// Define the verses for each segment
const verses = {
    "श्रीमद्भागवतम्": {

            "sample":["pic [0]","name [1]","vi [2]"],

            "कुन्त्युस्तुति":[
                generateImageTag("./photos/कुन्त्युस्तुति.jpg","कुन्त्युस्तुति","कुन्त्युस्तुति"),
                "<strong>श्रीमद्भागवतम् 1.8.18-43 - कुन्त्युस्तुति</strong>",
                `<strong>कुन्त्युवाच</strong><br>
                नमस्ये पुरुषं त्वाद्यमीश्वरं प्रकृते: परम् ।<br>
                अलक्ष्यं सर्वभूतानामन्तर्बहिरवस्थितम् <br>॥ १८ ॥<br>`,`
                मायाजवनिकाच्छन्नमज्ञाधोक्षजमव्ययम् ।<br>
                न लक्ष्यसे मूढद‍ृशा नटो नाट्यधरो यथा <br>॥ १९ ॥<br>`,`
                तथा परमहंसानां मुनीनाममलात्मनाम् ।<br>
                भक्तियोगविधानार्थं कथं पश्येम हि स्त्रिय: <br>॥ २० ॥<br>`,`
                कृष्णाय वासुदेवाय देवकीनन्दनाय च ।<br>
                नन्दगोपकुमाराय गोविन्दाय नमो नम: <br>॥ २१ ॥<br>`,`
                नम: पङ्कजनाभाय नम: पङ्कजमालिने ।<br>
                नम: पङ्कजनेत्राय नमस्ते पङ्कजाङ्‍घ्रये <br>॥ २२ ॥<br>`,`
                यथा हृषीकेश खलेन देवकी
                कंसेन रुद्धातिचिरं शुचार्पिता ।<br>
                विमोचिताहं च सहात्मजा विभो
                त्वयैव नाथेन मुहुर्विपद्गणात् <br>॥ २३ ॥<br>`,`
                विषान्महाग्ने: पुरुषाददर्शना-
                दसत्सभाया वनवासकृच्छ्रत: ।<br>
                मृधे मृधेऽनेकमहारथास्त्रतो
                द्रौण्यस्त्रतश्चास्म हरेऽभिरक्षिता: <br>॥ २४ ॥<br>`,`
                विपद: सन्तु ता: शश्वत्तत्र तत्र जगद्गुरो ।<br>
                भवतो दर्शनं यत्स्यादपुनर्भवदर्शनम् <br>॥ २५ ॥<br>`,`
                जन्मैश्वर्यश्रुतश्रीभिरेधमानमद: पुमान् ।<br>
                नैवार्हत्यभिधातुं वै त्वामकिञ्चनगोचरम् <br>॥ २६ ॥<br>`,`
                नमोऽकिञ्चनवित्ताय निवृत्तगुणवृत्तये ।<br>
                आत्मारामाय शान्ताय कैवल्यपतये नम: <br>॥ २७ ॥<br>`,`
                मन्ये त्वां कालमीशानमनादिनिधनं विभुम् ।<br>
                समं चरन्तं सर्वत्र भूतानां यन्मिथ: कलि: <br>॥ २८ ॥<br>`,`
                न वेद कश्चिद्भगवंश्चिकीर्षितं
                तवेहमानस्य नृणां विडम्बनम् ।<br>
                न यस्य कश्चिद्दयितोऽस्ति कर्हिचिद्
                द्वेष्यश्च यस्मिन् विषमा मतिर्नृणाम् <br>॥ २९ ॥<br>`,`
                जन्म कर्म च विश्वात्मन्नजस्याकर्तुरात्मन: ।<br>
                तिर्यङ्‍नृषिषु याद:सु तदत्यन्तविडम्बनम् <br>॥ ३० ॥<br>`,`
                गोप्याददे त्वयि कृतागसि दाम तावद्
                या ते दशाश्रुकलिलाञ्जनसम्भ्रमाक्षम् ।<br>
                वक्त्रं निनीय भयभावनया स्थितस्य
                सा मां विमोहयति भीरपि यद्ब‍िभेति <br>॥ ३१ ॥<br>`,`
                केचिदाहुरजं जातं पुण्यश्लोकस्य कीर्तये ।<br>
                यदो: प्रियस्यान्ववाये मलयस्येव चन्दनम् <br>॥ ३२ ॥<br>`,`
                अपरे वसुदेवस्य देवक्यां याचितोऽभ्यगात् ।<br>
                अजस्त्वमस्य क्षेमाय वधाय च सुरद्विषाम् <br>॥ ३३ ॥<br>`,`
                भारावतारणायान्ये भुवो नाव इवोदधौ ।<br>
                सीदन्त्या भूरिभारेण जातो ह्यात्मभुवार्थित: <br>॥ ३४ ॥<br>`,`
                भवेऽस्मिन् क्लिश्यमानानामविद्याकामकर्मभि: ।<br>
                श्रवणस्मरणार्हाणि करिष्यन्निति केचन <br>॥ ३५ ॥<br>`,`
                श‍ृण्वन्ति गायन्ति गृणन्त्यभीक्ष्णश:
                स्मरन्ति नन्दन्ति तवेहितं जना: ।<br>
                त एव पश्यन्त्यचिरेण तावकं
                भवप्रवाहोपरमं पदाम्बुजम् <br>॥ ३६ ॥<br>`,`
                अप्यद्य नस्त्वं स्वकृतेहित प्रभो
                जिहाससि स्वित्सुहृदोऽनुजीविन: ।<br>
                येषां न चान्यद्भवत: पदाम्बुजात्
                परायणं राजसु योजितांहसाम् <br>॥ ३७ ॥<br>`,`
                के वयं नामरूपाभ्यां यदुभि: सह पाण्डवा: ।<br>
                भवतोऽदर्शनं यर्हि हृषीकाणामिवेशितु: <br>॥ ३८ ॥<br>`,`
                नेयं शोभिष्यते तत्र यथेदानीं गदाधर ।<br>
                त्वत्पदैरङ्किता भाति स्वलक्षणविलक्षितै: <br>॥ ३९ ॥<br>`,`
                इमे जनपदा: स्वृद्धा: सुपक्‍वौषधिवीरुध: ।<br>
                वनाद्रिनद्युदन्वन्तो ह्येधन्ते तव वीक्षितै: <br>॥ ४० ॥<br>`,`
                अथ विश्वेश विश्वात्मन् विश्वमूर्ते स्वकेषु मे ।<br>
                स्‍नेहपाशमिमं छिन्धि द‍ृढं पाण्डुषु वृष्णिषु <br>॥ ४१ ॥<br>`,`
                त्वयि मेऽनन्यविषया मतिर्मधुपतेऽसकृत् ।<br>
                रतिमुद्वहतादद्धा गङ्गेवौघमुदन्वति <br>॥ ४२ ॥<br>`,`
                श्रीकृष्ण कृष्णसख वृष्ण्यृषभावनिध्रुग्
                राजन्यवंशदहनानपवर्गवीर्य ।<br>
                गोविन्द गोद्विजसुरार्तिहरावतार
                योगेश्वराखिलगुरो भगवन्नमस्ते <br>॥ ४३ ॥<br>`,
                


            ],
            "श्रीब्रह्मसंहिता" :[

            generateImageTag("./photos/bharmasamita.jpg","श्री ब्रह्म संहिता","श्री ब्रह्म संहिता"),
            "<strong>श्रीब्रह्मसंहिता</strong>",
            `ईश्वरः परमः कृष्णः सच्चिदानन्दविग्रहः।<br>
            अनादिरादिर्गोविन्दः सर्वकारणकारणम् <br>॥1॥<br>`,`
            चिन्तामणिप्रकरसद्मसु कल्पवृक्ष
            लक्षावृतेषु सुरभीरभिपालयन्तम्।<br>
            लक्ष्मी सहस्रशतसम्भ्रमसेवयमानं
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 2 ॥<br>`,`
            वेणुं क्वणन्तमरविन्ददलायताक्षं
            बर्हावतं समसिताम्बुदसुन्दराङ्गम्।<br>
            कन्दर्पकोटिकमनीयविशेषशोभं
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 3 ॥<br>`,`
            आलोलचन्द्रकलसद्ववनमाल्यवंशी
            रत्नागदं प्रणयकेलिकलाविलासम्।<br>
            श्यामं त्रिभंगललितं नियतप्रकाशं
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 4 ॥<br>`,`
            अङ्गानि यस्य सकलेन्द्रियवृत्तिमन्ति
            पश्यन्ति पान्ति कलयन्ति चिरं जगन्ति।<br>
            आनन्दचिन्मयसदुज्ज्वलविग्रहस्य
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 5 ॥<br>`,`
            अद्वैतमच्युतमनादिमनन्तरूपम्‌
            आद्यं पुराणपुरुषं नवयौवनं च।<br>
            वेदेषु दुर्लभमदुर्लभमात्मभक्तौ
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 6 ॥<br>`,`
            पन्थास्तु कोटिशतवत्सरसम्प्रगम्यो
            वायोरथापि मनसो मुनिङ्गवानाम्।<br>
            सोऽप्यस्ति यत्प्रपदसीम्न्यविचिन्त्यतत्त्वे
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 7 ॥<br>`,`
            एकोऽप्यसौ रचयितुं जगदण्डकोटिं-
            यच्छक्तिरस्ति जगदण्डचया यदन्तः।<br>
            अण्डान्तरस्थपरमाणुचयान्तरस्थं
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 8 ॥<br>`,`
            यभ्दावभावितधियो मनुजास्तथैव
            सम्प्राप्य रूपमहिमासनयानभूषाः।<br>
            सूक्तैर्यमेव निगमप्रथितैः स्तुवन्ति
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 9 ॥<br>`,`
            आनन्दचिन्मयरसप्रतिभाविताभिस्‌
            ताभिर्य एव निजरूपतया कलाभिः।<br>
            गोलोक एव निवसत्यखिलात्मभूतो
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 10 ॥<br>`,`
            प्रेमाञ्जनच्छुरितभक्तिविलोचनेन
            सन्तः सदैव हृदयेषु विलोकयन्ति।<br>
            यं श्यामसुन्दरमचिन्त्यगुणस्वरूपं
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 11 ॥<br>`,`
            रामादिमूर्तिषु कलानियमेन तिष्ठन्‌
            नानावतारमकरोद्‌ भुवनेषु किन्तु।<br>
            कृष्णः स्वयं समभवत्परमः पुमान्‌ यो
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 12 ॥<br>`,`
            यस्य प्रभा प्रभवतो जगदण्डकोटि-
            कोटिष्वशेषवसुधादि विभूतिभिन्नम्।<br>
            तद्‌ ब्रह्म निष्कलमनंतमशेषभूतं
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 13 ॥<br>`,`
            माया हि यस्य जगदण्डशतानि सूते
            त्रैगुण्यतद्विषयवेदवितायमाना।<br>
            सत्त्वावलम्बिपरसत्त्वं विशुद्धसत्त्वं
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 14 ॥<br>`,`
            आनन्दचिन्मयरसात्मतया मनःसु
            यः प्राणिनां प्रतिफलन्‌ स्मरतामुपेत्य।<br>
            लीलायितेन भुवनानि जयत्यजस्रं
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 15 ॥<br>`,`
            गोलोकनाम्नि निजधाम्नि तले च तस्य
            देवीमहेशहरिधामसु तेषु तेषु।<br>
            ते ते प्रभावनिचया विहिताश्च येन
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 16 ॥<br>`,`
            सृष्टिस्थितिप्रलयसाधनशक्तिरेका
            छायेव यस्य भुवनानि विभर्ति दूर्गा।<br>
            इच्छानुरूपमपि यस्य च चेष्टते सा
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 17 ॥<br>`,`
            क्षीरं यथा दधि विकारविशेषयोगात्‌
            सञ्जायते न हि ततः पृथगस्ति हेतोः।<br>
            यः शम्भुतामपि तथा समुपैति कार्याद्‌
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 18 ॥<br>`,`
            दीपार्चिरेव हि दशान्तरमभ्युपेत्य
            दीपायते विवृतहेतुसमानधर्मा।<br>
            यस्तादृगेव हि च विष्णुतया विभाति
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 19 ॥<br>`,`
            यः कारणार्णवजले भजति स्म योग-
            निद्रामनन्तजगदण्डसरोमकूपः।<br>
            आधारशक्तिमवलम्ब्य परां स्वमूर्ति
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 20 ॥<br>`,`
            यस्यैकनिश्वसितकालमथावलम्ब्य
            जीवन्ति लोमविलजा जगदण्डनाथाः।<br>
            विष्णुर्महान्‌ स इह यस्य कलाविशेषो
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 21 ॥<br>`,`
            भास्वान्‌ यथाश्मशकलेषु निजेषु तेजः
            स्वीयं कियत्प्रकटयत्यपि तद्वदत्र।<br>
            ब्रह्मा य एष जगदण्डविधानकर्ता
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 22 ॥<br>`,`
            यत्पादपल्लवयुगं विनिधाय कुम्भ
            द्वन्द्वे प्रणामसमये स गणाधिराजः।<br>
            विघ्नान्‌ विहन्तुमलमस्य जगत्रयस्य
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 23 ॥<br>`,`
            अग्निर्मही गगनमम्बु मरुद्दिश श्च
            कालस्तथात्ममनसीति जगत्त्रयाणि।<br>
            यस्माद्‌ भवन्ति विभवन्ति विशन्ति यं च
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 24 ॥<br>`,`
            यच्चक्षुरेष सविता सकलग्रहाणां
            राजा समस्तसुरमुर्तिरशेषतेजाः।<br>
            यस्याज्ञया भ्रमति सम्भृतकालचक्रो
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 25 ॥<br>`,`
            धर्मोऽथ पापनिचयः श्रुतयस्तपांसि
            ब्रह्मादिकीटपतगावधयश्च जीवाः।<br>
            यद्दत्तमात्रविभवप्रकटप्रभावा
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 26 ॥<br>`,`
            
            यस्त्विन्द्रगोपमथवेन्द्रमहो स्वकर्म-
            बन्धानुरूपफलभाजनमातनोती।<br>
            कर्माणि निर्दहति किन्तु च भक्तिभाजां
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 27 ॥<br>`,`
            यं क्रोधकामसहजप्रणयादिभीति
            वात्सल्यमोहगुरुगौरवसेवयभावैः।<br>
            स िञ्चन्त्य तस्य सदृशीं तनुमापुरेते
            गोविन्दमादिपुरुषं तमहं भजामि <br>॥ 28 ॥<br>`,`
            श्रियः कान्ताः कान्तः परमापुरुषः कल्पतरवो
            द्रुमा भूमिश्चिन्तामणिगणमयी तोयममृतम्।<br>
            कथा गानं नाटयं गमनमपि वंशी प्रियसखी
            चिदानन्दं ज्योतिः परमपि तदास्वाद्यमपि च <br>॥ 29 ॥<br>`,`
            
            स यत्र क्षीराब्धिः स्रवति सुरभीभ्यश्च सुमहान्‌
            निमेषार्धाख्यो वाव्रजति न हि यत्रापि समयः।<br>
            भजे श्वेतद्वीपं तमहमिह गोलोकमिति यं
            विदन्तस्ते सन्तः क्षितिविरलचाराः कतिपये <br>॥ 30 ॥<br>`, 

        ],

        "भीष्म स्तुति":[
            

            generateImageTag("./photos/भीष्म स्तुति.jpg","भीष्म स्तुति","भीष्म स्तुति"),
            "<strong>श्रीमद्भागवतम् 1.9.37-42 - भीष्म स्तुति</strong>",

            `<strong>श्रीभीष्म उवाच</strong><br>
            इति मतिरुपकल्पिता वितृष्णा
            भगवति सात्वतपुङ्गवे विभूम्नि । <br>
            स्वसुखमुपगते क्‍वचिद्विहर्तुं
            प्रकृतिमुपेयुषि यद्भ‍वप्रवाह: <br>॥  ३२  ॥ <br>`,`
            त्रिभुवनकमनं तमालवर्णं
            रविकरगौरवराम्बरं दधाने । <br>
            वपुरलककुलावृताननाब्जं
            विजयसखे रतिरस्तु मेऽनवद्या <br>॥  ३३  ॥ <br>`,`
            युधि तुरगरजोविधूम्रविष्वक्-
            कचलुलितश्रमवार्यलङ्‍कृतास्ये । <br>
            मम निशितशरैर्विभिद्यमान-
            त्वचि विलसत्कवचेऽस्तु कृष्ण आत्मा <br>॥  ३४  ॥ <br>`,`
            सपदि सखिवचो निशम्य मध्ये
            निजपरयोर्बलयो रथं निवेश्य । <br>
            स्थितवति परसैनिकायुरक्ष्णा
            हृतवति पार्थसखे रतिर्ममास्तु <br>॥  ३५  ॥ <br>`,`
            व्यवहितपृतनामुखं निरीक्ष्य
            स्वजनवधाद्विमुखस्य दोषबुद्ध्या । <br>
            कुमतिमहरदात्मविद्यया य-
            श्चरणरति: परमस्य तस्य मेऽस्तु <br>॥  ३६  ॥ <br>`,`
            स्वनिगममपहाय मत्प्रतिज्ञा-
            मृतमधिकर्तुमवप्लुतो रथस्थ: । <br>
            धृतरथचरणोऽभ्ययाच्चलद्गु-
            र्हरिरिव हन्तुमिभं गतोत्तरीय: <br>॥  ३७  ॥ <br>`,`
            शितविशिखहतो विशीर्णदंश:
            क्षतजपरिप्लुत आततायिनो मे । <br>
            प्रसभमभिससार मद्वधार्थं
            स भवतु मे भगवान् गतिर्मुकुन्द: <br>॥  ३८  ॥ <br>`,`
            विजयरथकुटुम्ब आत्ततोत्रे
            धृतहयरश्मिनि तच्छ्रियेक्षणीये । <br>
            भगवति रतिरस्तु मे मुमूर्षो-
            र्यमिह निरीक्ष्य हता गता: स्वरूपम् <br>॥  ३९  ॥ <br>`,`
            ललितगतिविलासवल्गुहास-
            प्रणयनिरीक्षणकल्पितोरुमाना: । <br>
            कृतमनुकृतवत्य उन्मदान्धा:
            प्रकृतिमगन् किल यस्य गोपवध्व: <br>॥  ४०  ॥ <br>`,`
            मुनिगणनृपवर्यसङ्कुलेऽन्त:
            सदसि युधिष्ठिरराजसूय एषाम् । <br>
            अर्हणमुपपेद ईक्षणीयो
            मम द‍ृशिगोचर एष आविरात्मा <br>॥  ४१  ॥ <br>`,`
            तमिममहमजं शरीरभाजां
            हृदि हृदि धिष्ठितमात्मकल्पितानाम् । <br>
            प्रतिद‍ृशमिव नैकधार्कमेकं
            समधिगतोऽस्मि विधूतभेदमोह: <br>॥  ४२  ॥ <br>`,`
            <Strong>सूत उवाच</strong><br>
            कृष्ण एवं भगवति मनोवाग्द‍ृष्टिवृत्तिभि: । <br>
            आत्मन्यात्मानमावेश्य सोऽन्त:श्वास उपारमत् <br>॥  ४३  ॥ <br>`,
            
        ],

        "वृत्रासुर स्तुति":[

            generateImageTag("./photos/वृत्रासुर स्तुति.jpg","वृत्रासुर स्तुति","वृत्रासुर स्तुति"),
            "<strong>श्रीमद्भागवतम् 6.11.24-27 - वृत्रासुर स्तुति</strong>",
            `अहं हरे तव पादैकमूल-
            दासानुदासो भवितास्मि भूय: ।<br>
            मन: स्मरेतासुपतेर्गुणांस्ते
            गृणीत वाक् कर्म करोतु काय: <br>॥ २४ ॥<br>`,`
            न नाकपृष्ठं न च पारमेष्ठ्यं
            न सार्वभौमं न रसाधिपत्यम् ।<br>
            न योगसिद्धीरपुनर्भवं वा
            समञ्जस त्वा विरहय्य काङ्‌क्षे <br>॥ २५ ॥<br>`,`
            अजातपक्षा इव मातरं खगा:
            स्तन्यं यथा वत्सतरा: क्षुधार्ता: ।<br>
            प्रियं प्रियेव व्युषितं विषण्णा
            मनोऽरविन्दाक्ष दिद‍ृक्षते त्वाम् <br>॥ २६ ॥<br>`,`
            ममोत्तमश्लोकजनेषु सख्यं
            संसारचक्रे भ्रमत: स्वकर्मभि: ।<br>
            त्वन्माययात्मात्मजदारगेहे-
            ष्वासक्तचित्तस्य न नाथ भूयात् <br>॥ २७ ॥<br>`,
            

        ],
    },
    "पञ्चरत्न गीताः": {
        "वेणु गीता":[
            generateImageTag("./photos/venu.jpg","वेणु गीता","वेणु गीता"),
            "<strong>श्रीमद्भागवतम् 10.21.1-20 - वेणु गीता</strong>",

        `<strong>श्रीशुक उवाच</strong><br>
        इत्थं शरत्स्वच्छजलं पद्माकरसुगन्धिना ।<br>
        न्यविशद् वायुना वातं सगोगोपालकोऽच्युत: <br>॥ १ ॥<br>`,`
        कुसुमितवनराजिशुष्मिभृङ्ग-
        द्विजकुलघुष्टसर:सरिन्महीध्रम् ।<br>
        मधुपतिरवगाह्य चारयन् गा:
        सहपशुपालबलश्चुकूज वेणुम् <br>॥ २ ॥<br>`,`
        तद् व्रजस्त्रिय आश्रुत्य वेणुगीतं स्मरोदयम् ।<br>
        काश्चित्परोक्षं कृष्णस्य स्वसखीभ्योऽन्ववर्णयन् <br>॥ ३ ॥<br>`,`
        तद्वर्णयितुमारब्धा: स्मरन्त्य: कृष्णचेष्टितम् ।<br>
        नाशकन् स्मरवेगेन विक्षिप्तमनसो नृप <br>॥ ४ ॥<br>`,`
        बर्हापीडं नटवरवपु: कर्णयो: कर्णिकारं
        बिभ्रद् वास: कनककपिशं वैजयन्तीं च मालाम् ।<br>
        रन्ध्रान् वेणोरधरसुधया पूरयन्गोपवृन्दै-
        र्वृन्दारण्यं स्वपदरमणं प्राविशद् गीतकीर्ति: <br>॥ ५ ॥<br>`,`
        इति वेणुरवं राजन् सर्वभूतमनोहरम् ।<br>
        श्रुत्वा व्रजस्त्रिय: सर्वा वर्णयन्त्योऽभिरेभिरे <br>॥ ६ ॥<br>`,`
        <strong>श्रीगोप्य ऊचु:</strong><br>
        अक्षण्वतां फलमिदं न परं विदाम:
        सख्य: पशूननु विवेशयतोर्वयस्यै: ।<br>
        वक्त्रं व्रजेशसुतयोरनवेणु जुष्टं
        यैर्वा निपीतमनुरक्तकटाक्षमोक्षम् <br>॥ ७ ॥<br>`,`
        चूतप्रवालबर्हस्तबकोत्पलाब्ज-
        मालानुपृक्तपरिधानविचित्रवेशौ ।<br>
        मध्ये विरेजतुरलं पशुपालगोष्ठ्यां
        रङ्गे यथा नटवरौ क्‍व च गायमानौ <br>॥ ८ ॥<br>`,`
        गोप्य: किमाचरदयं कुशलं स्म वेणु-
        र्दामोदराधरसुधामपि गोपिकानाम् ।<br>
        भुङ्क्ते स्वयं यदवशिष्टरसं ह्रदिन्यो
        हृष्यत्त्वचोऽश्रु मुमुचुस्तरवो यथार्या: <br>॥ ९ ॥<br>`,`
        वृन्दावनं सखि भुवो वितनोति कीर्तिं
        यद् देवकीसुतपदाम्बुजलब्धलक्ष्मि ।<br>
        गोविन्दवेणुमनु मत्तमयूरनृत्यं
        प्रेक्ष्याद्रिसान्ववरतान्यसमस्तसत्त्वम् <br>॥ १० ॥<br>`,`
        धन्या: स्म मूढगतयोऽपि हरिण्य एता
        या नन्दनन्दनमुपात्तविचित्रवेशम् ।<br>
        आकर्ण्य वेणुरणितं सहकृष्णसारा:
        पूजां दधुर्विरचितां प्रणयावलोकै: <br>॥ ११ ॥<br>`,`
        कृष्णं निरीक्ष्य वनितोत्सवरूपशीलं
        श्रुत्वा च तत्‍क्‍वणितवेणुविविक्तगीतम् ।<br>
        देव्यो विमानगतय: स्मरनुन्नसारा
        भ्रश्यत्प्रसूनकबरा मुमुहुर्विनीव्य: <br>॥ १२ ॥<br>`,`
        गावश्च कृष्णमुखनिर्गतवेणुगीत-
        पीयूषमुत्तभितकर्णपुटै: पिबन्त्य: ।<br>
        शावा: स्‍नुतस्तनपय:कवला: स्म तस्थु-
        र्गोविन्दमात्मनि द‍ृशाश्रुकला: स्पृशन्त्य: <br>॥ १३ ॥<br>`,`
        प्रायो बताम्ब विहगा मुनयो वनेऽस्मिन्
        कृष्णेक्षितं तदुदितं कलवेणुगीतम् ।<br>
        आरुह्य ये द्रुमभुजान् रुचिरप्रवालान्
        श‍ृण्वन्ति मीलितद‍ृशो विगतान्यवाच: <br>॥ १४ ॥<br>`,`
        नद्यस्तदा तदुपधार्य मुकुन्दगीत-
        मावर्तलक्षितमनोभवभग्नवेगा: ।<br>
        आलिङ्गनस्थगितमूर्मिभुजैर्मुरारे-
        र्गृह्णन्ति पादयुगलं कमलोपहारा: <br>॥ १५ ॥<br>`,`
        द‍ृष्ट्वातपे व्रजपशून् सह रामगोपै:
        सञ्चारयन्तमनु वेणुमुदीरयन्तम् ।<br>
        प्रेमप्रवृद्ध उदित: कुसुमावलीभि:
        सख्युर्व्यधात् स्ववपुषाम्बुद आतपत्रम् <br>॥ १६ ॥<br>`,`
        पूर्णा: पुलिन्द्य उरुगायपदाब्जराग-
        श्रीकुङ्कुमेन दयितास्तनमण्डितेन ।<br>
        तद्दर्शनस्मररुजस्तृणरूषितेन
        लिम्पन्त्य आननकुचेषु जहुस्तदाधिम् <br>॥ १७ ॥<br>`,`
        हन्तायमद्रिरबला हरिदासवर्यो
        यद् रामकृष्णचरणस्परशप्रमोद: ।<br>
        मानं तनोति सहगोगणयोस्तयोर्यत्
        पानीयसूयवसकन्दरकन्दमूलै: <br>॥ १८ ॥<br>`,`
        गा गोपकैरनुवनं नयतोरुदार-
        वेणुस्वनै: कलपदैस्तनुभृत्सु सख्य: ।<br>
        अस्पन्दनं गतिमतां पुलकस्तरुणां
        निर्योगपाशकृतलक्षणयोर्विचित्रम् <br>॥ १९ ॥<br>`,`
        एवंविधा भगवतो या वृन्दावनचारिण: ।<br>
        वर्णयन्त्यो मिथो गोप्य: क्रीडास्तन्मयतां ययु: <br>॥ २० ॥<br>`,


],


"गोपी गीत": [
    generateImageTag("./photos/gopigeet.jpg","गोपी गीत","गोपी गीत"),

                `<strong>गोप्य ऊचु:</strong><br>
                जयति तेऽधिकं जन्मना व्रजः<br>
                श्रयत इन्दिरा शश्वदत्र हि ।<br>
                दयित दृश्यतां दिक्षु तावका<br>
                स्त्वयि धृतासवस्त्वां विचिन्वते ॥1॥
                `,
                `शरदुदाशये साधुजातसत्स-<br>
                रसिजोदरश्रीमुषा दृशा ।<br>
                सुरतनाथ तेऽशुल्कदासिका<br>
                वरद निघ्नतो नेह किं वधः ॥2॥<br>`,

                `विषजलाप्ययाद्व्यालराक्षसा-<br>
                द्वर्षमारुताद्वैद्युतानलात् ।<br>
                वृषमयात्मजाद्विश्वतोभया<br>
                दृषभ ते वयं रक्षिता मुहुः ॥3॥<br>`,

                `न खलु गोपिकानन्दनो भवा-<br>
                नखिलदेहिनामन्तरात्मदृक् ।<br>
                विखनसार्थितो विश्वगुप्तये<br>
                सख उदेयिवान्सात्वतां कुले ॥4॥<br>`,

                `विरचिताभयं वृष्णिधुर्य ते<br>
                चरणमीयुषां संसृतेर्भयात् ।<br>
                करसरोरुहं कान्त कामदं<br>
                शिरसि धेहि नः श्रीकरग्रहम् ॥5॥<br>`,

                `व्रजजनार्तिहन्वीर योषितां<br>
                निजजनस्मयध्वंसनस्मित ।<br>
                भज सखे भवत्किंकरीः स्म नो<br>
                जलरुहाननं चारु दर्शय ॥6॥<br>`,

               `प्रणतदेहिनांपापकर्शनं<br>
                तृणचरानुगं श्रीनिकेतनम् ।<br>
                फणिफणार्पितं ते पदांबुजं<br>
                कृणु कुचेषु नः कृन्धि हृच्छयम् ॥7॥<br>`,

                `मधुरया गिरा वल्गुवाक्यया<br>
                बुधमनोज्ञया पुष्करेक्षण ।<br>
                विधिकरीरिमा वीर मुह्यती-<br>
                रधरसीधुनाऽऽप्याययस्व नः ॥8॥<br>`,

                `तव कथामृतं तप्तजीवनं<br>
                कविभिरीडितं कल्मषापहम् ।<br>
                श्रवणमङ्गलं श्रीमदाततं<br>
                भुवि गृणन्ति ते भूरिदा जनाः ॥9॥<br>`,

                `प्रहसितं प्रिय प्रेमवीक्षणं<br>
                विहरणं च ते ध्यानमङ्गलम् ।<br>
                रहसि संविदो या हृदिस्पृशः<br>
                कुहक नो मनः क्षोभयन्ति हि ॥10॥`,

                `चलसि यद्व्रजाच्चारयन्पशून्<br>
                नलिनसुन्दरं नाथ ते पदम् ।<br>
                शिलतृणाङ्कुरैः सीदतीति नः<br>
                कलिलतां मनः कान्त गच्छति ॥11॥`,

                `दिनपरिक्षये नीलकुन्तलै-<br>
                र्वनरुहाननं बिभ्रदावृतम् ।<br>
                घनरजस्वलं दर्शयन्मुहु-<br>
                र्मनसि नः स्मरं वीर यच्छसि ॥12॥`,

                `प्रणतकामदं पद्मजार्चितं<br>
                धरणिमण्डनं ध्येयमापदि ।<br>
                चरणपङ्कजं शंतमं च ते<br>
                रमण नः स्तनेष्वर्पयाधिहन् ॥13॥`,

                `सुरतवर्धनं शोकनाशनं<br>
                स्वरितवेणुना सुष्ठु चुम्बितम् ।<br>
                इतररागविस्मारणं नृणां<br>
                वितर वीर नस्तेऽधरामृतम् ॥14॥`,

                `अटति यद्भवानह्नि काननं<br>
                त्रुटिर्युगायते त्वामपश्यताम् ।<br>
                कुटिलकुन्तलं श्रीमुखं च ते<br>
                जड उदीक्षतां पक्ष्मकृद्दृशाम् ॥15॥`,

                `पतिसुतान्वयभ्रातृबान्धवा-<br>
                नतिविलङ्घ्य तेऽन्त्यच्युतागताः ।<br>
                गतिविदस्तवोद्गीतमोहिताः<br>
                कितव योषितः कस्त्यजेन्निशि ॥16॥`,

                `रहसि संविदं हृच्छयोदयं<br>
                प्रहसिताननं प्रेमवीक्षणम् ।<br>
                बृहदुरः श्रियो वीक्ष्य धाम ते<br>
                मुहुरतिस्पृहा मुह्यते मनः ॥17॥`,

                `व्रजवनौकसां व्यक्तिरङ्ग ते<br>
                वृजिनहन्त्र्यलं विश्वमङ्गलम् ।<br>
                त्यज मनाक् च नस्त्वत्स्पृहात्मनां<br>
                स्वजनहृद्रुजां यन्निषूदनम् ॥18॥`,

                `यत्ते सुजातचरणाम्बुरुहं स्तनेष<br>
                भीताः शनैः प्रिय दधीमहि कर्कशेषु ।<br>
                तेनाटवीमटसि तद्व्यथते न किंस्वित्कू<br>
                र्पादिभिर्भ्रमति धीर्भवदायुषां नः ॥19॥`,

                `इति श्रीमद्भागवत महापुराणे पारमहंस्यां संहितायां<br>
                दशमस्कन्धे पूर्वार्धे रासक्रीडायां गोपीगीतं<br>
                नामैकत्रिंशोऽध्यायः ॥`

    
    
         ],
            "युगल गीत"       : [
                generateImageTag("./photos/playing.jpg","युगल गीत","युगल गीत"),

                `<strong>श्रीशुक उवाच</strong><br>
        गोप्य: कृष्णे वनं याते तमनुद्रुतचेतस: ।<br>
        कृष्णलीला: प्रगायन्त्यो निन्युर्दु:खेन वासरान् <br>॥ 1 ॥<br>`,`

        <strong>श्रीगोप्य ऊचु:</strong><br>
        वामबाहुकृतवामकपोलो वल्गितभ्रुरधरार्पितवेणुम् ।<br>
        कोमलाङ्गुलिभिराश्रितमार्गं गोप्य ईरयति यत्र मुकुन्द: <br>॥ 2 ॥<br>`,`
        व्योमयानवनिता: सह सिद्धै- र्विस्मितास्तदुपधार्य सलज्जा: ।<br>
        काममार्गणसमर्पितचित्ता: कश्मलं ययुरपस्मृतनीव्य: <br>॥ 3 ॥<br>`,`

        हन्त चित्रमबला: श‍ृणुतेदं हारहास उरसि स्थिरविद्युत् ।<br>
        नन्दसूनुरयमार्तजनानां नर्मदो यर्हि कूजितवेणु: <br>॥ 4 ॥<br>`,`
        वृन्दशो व्रजवृषा मृगगावो वेणुवाद्यहृतचेतस आरात् ।<br>
        दन्तदष्टकवला धृतकर्णा निद्रिता लिखितचित्रमिवासन् <br>॥ 5 ॥<br>`,`

        बर्हिणस्तबकधातुपलाशै- र्बद्धमल्लपरिबर्हविडम्ब: ।<br>
        कर्हिचित् सबल आलि स गोपै- र्गा: समाह्वयति यत्र मुकुन्द: <br>॥ 6 ॥<br>`,`
        तर्हि भग्नगतय: सरितो वै तत्पदाम्बुजरजोऽनिलनीतम् ।<br>
        स्पृहयतीर्वयमिवाबहुपुण्या: प्रेमवेपितभुजा: स्तिमिताप: <br>॥ 7 ॥<br>`,`

        अनुचरै: समनुवर्णितवीर्य आदिपूरुष इवाचलभूति: ।<br>
        वनचरो गिरितटेषु चरन्ती- र्वेणुनाह्वयति गा: स यदा हि <br>॥ 8 ॥<br>`,`
        वनलतास्तरव आत्मनि विष्णुं व्यञ्जयन्त्य इव पुष्पफलाढ्या: ।<br>
        प्रणतभारविटपा मधुधारा: प्रेमहृष्टतनवो ववृषु: स्म <br>॥ 9 ॥<br>`,`
        दर्शनीयतिलको वनमाला- दिव्यगन्धतुलसीमधुमत्तै: ।<br>
        अलिकुलैरलघुगीतामभीष्ट- माद्रियन् यर्हि सन्धितवेणु: <br>॥ 10 ॥<br>`,`
        सरसि सारसहंसविहङ्गा- श्चारुगीताहृतचेतस एत्य ।<br>
        हरिमुपासत ते यतचित्ता हन्त मीलितद‍ृशो धृतमौना: <br>॥ 11 ॥<br>`,`

        सहबल: स्रगवतंसविलास: सानुषु क्षितिभृतो व्रजदेव्य: ।<br>
        हर्षयन् यर्हि वेणुरवेण जातहर्ष उपरम्भति विश्वम् <br>॥ 12 ॥<br>`,`
        महदतिक्रमणशङ्कितचेता न्दमन्दमनुगर्जति मेघ: ।<br>
        सुहृदमभ्यवर्षत् सुमनोभि- श्छायया च विदधत् प्रतपत्रम् <br>॥ 13 ॥<br>`,`

        विविधगोपचरणेषु विदग्धो वेणुवाद्य उरुधा निजशिक्षा: ।<br>
        तव सुत: सति यदाधरबिम्बे दत्तवेणुरनयत् स्वरजाती: <br>॥ 14 ॥<br>`,`
        सवनशस्तदुपधार्य सुरेशा: शक्रशर्वपरमेष्ठिपुरोगा: ।<br>
        कवय आनतकन्धरचित्ता: कश्मलं ययुरनिश्चिततत्त्वा: <br>॥ 15 ॥<br>`,`

        निजपदाब्जदलैर्ध्वजवज्र- नीरजाङ्कुशविचित्रललामै: ।<br>
        व्रजभुव: शमयन् खुरतोदं वर्ष्मधुर्यगतिरीडितवेणु: <br>॥ 16 ॥<br>`,`
        व्रजति तेन वयं सविलास- वीक्षणार्पितमनोभववेगा: ।<br>
        कुजगतिं गमिता न विदाम: कश्मलेन कवरं वसनं वा <br>॥ 17 ॥<br>`,`

        मणिधर: क्‍वचिदागणयन् गा मालया दयितगन्धतुलस्या: ।<br>
        प्रणयिनोऽनुचरस्य कदांसे प्रक्षिपन् भुजमगायत यत्र <br>॥ 18 ॥<br>`,`
        क्‍वणितवेणुरववञ्चितचित्ता: कृष्णमन्वसत कृष्णगृहिण्य: ।<br>
        गुणगणार्णमनुगत्य हरिण्यो गोपिका इव विमुक्तगृहाशा: <br>॥ 19 ॥<br>`,`

        कुन्ददामकृतकौतुकवेषो गोपगोधनवृतो यमुनायाम् ।<br>
        नन्दसूनुरनघे तव वत्सो नर्मद: प्रणयिणां विजहार <br>॥ 20 ॥<br>`,`
        मन्दवायुरुपवात्यनुकूलं मानयन् मलयजस्पर्शेन ।<br>
        वन्दिनस्तमुपदेवगणा ये वाद्यगीतबलिभि: परिवव्रु: <br>॥ 21 ॥<br>`,`

        वत्सलो व्रजगवां यदगध्रो वन्द्यमानचरण: पथि वृद्धै: ।<br>
        कृत्‍स्‍नगोधनमुपोह्य दिनान्ते गीतवेणुरनुगेडितकीर्ति: <br>॥ 22 ॥<br>`,`
        उत्सवं श्रमरुचापि द‍ृशीना- मुन्नयन् खुररजश्छुरितस्रक् ।<br>
        दित्सयैति सुहृदासिष एष देवकीजठरभूरुडुराज: <br>॥ 23 ॥<br>`,`

        मदविघूर्णितलोचन ईषत्- मानद: स्वसुहृदां वनमाली ।<br>
        बदरपाण्डुवदनो मृदुगण्डं मण्डयन् कनककुण्डललक्ष्म्या <br>॥ 24 ॥<br>`,`
        यदुपतिर्द्विरदराजविहारो यामिनीपतिरिवैष दिनान्ते ।<br>
        मुदितवक्त्र उपयाति दुरन्तं मोचयन् व्रजगवां दिनतापम् <br>॥ 25 ॥<br>`,`

        <strong>श्रीशुक उवाच</strong><br>
        एवं व्रजस्त्रियो राजन् कृष्णलीलानुगायती: ।<br>
        रेमिरेऽह:सु तच्चित्तास्तन्मनस्का महोदया: <br>॥ 26 ॥<br>`,

            ],
            "विरह गीत":[
                        generateImageTag("./photos/विरह गीत.jpg","विरह गीत","विरह गीत"),
                        "<strong>श्रीमद्भागवतम् 10.39.19-31 - विरह गीत</strong>",
                        `<strong>श्रीगोप्य ऊचु:</strong><br>
                        अहो विधातस्तव न क्‍वचिद् दया
                        संयोज्य मैत्र्या प्रणयेन देहिन: ।<br>
                        तांश्चाकृतार्थान् वियुनङ्‌क्ष्यपार्थकं
                        विक्रीडितं तेऽर्भकचेष्टितं यथा <br>॥ १९ ॥<br>`,`
                        यस्त्वं प्रदर्श्यासितकुन्तलावृतं
                        मुकुन्दवक्त्रं सुकपोलमुन्नसम् ।<br>
                        शोकापनोदस्मितलेशसुन्दरं
                        करोषि पारोक्ष्यमसाधु ते कृतम् <br>॥ २० ॥<br>`,`
                        क्रूरस्त्वमक्रूरसमाख्यया स्म न-
                        श्चक्षुर्हि दत्तं हरसे बताज्ञवत् ।<br>
                        येनैकदेशेऽखिलसर्गसौष्ठवं
                        त्वदीयमद्राक्ष्म वयं मधुद्विष: <br>॥ २१ ॥<br>`,`
                        न नन्दसूनु: क्षणभङ्गसौहृद:
                        समीक्षते न: स्वकृतातुरा बत ।<br>
                        विहाय गेहान् स्वजनान् सुतान्पतीं-
                        स्तद्दास्यमद्धोपगता नवप्रिय: <br>॥ २२ ॥<br>`,`
                        सुखं प्रभाता रजनीयमाशिष:
                        सत्या बभूवु: पुरयोषितां ध्रुवम् ।<br>
                        या: संप्रविष्टस्य मुखं व्रजस्पते:
                        पास्यन्त्यपाङ्गोत्कलितस्मितासवम् <br>॥ २३ ॥<br>`,`
                        तासां मुकुन्दो मधुमञ्जुभाषितै-
                        र्गृहीतचित्त: परवान् मनस्व्यपि ।<br>
                        कथं पुनर्न: प्रतियास्यतेऽबला
                        ग्राम्या: सलज्जस्मितविभ्रमैर्भ्रमन् <br>॥ २४ ॥<br>`,`
                        अद्य ध्रुवं तत्र द‍ृशो भविष्यते
                        दाशार्हभोजान्धकवृष्णिसात्वताम् ।<br>
                        महोत्सव: श्रीरमणं गुणास्पदं
                        द्रक्ष्यन्ति ये चाध्वनि देवकीसुतम् <br>॥ २५ ॥<br>`,`
                        मैतद्विधस्याकरुणस्य नाम भू-
                        दक्रूर इत्येतदतीव दारुण: ।<br>
                        योऽसावनाश्वास्य सुदु:खितं जनं
                        प्रियात्प्रियं नेष्यति पारमध्वन: <br>॥ २६ ॥<br>`,`
                        अनार्द्रधीरेष समास्थितो रथं
                        तमन्वमी च त्वरयन्ति दुर्मदा: ।<br>
                        गोपा अनोभि: स्थविरैरुपेक्षितं
                        दैवं च नोऽद्य प्रतिकूलमीहते <br>॥ २७ ॥<br>`,`
                        निवारयाम: समुपेत्य माधवं
                        किं नोऽकरिष्यन् कुलवृद्धबान्धवा: ।<br>
                        मुकुन्दसङ्गान्निमिषार्धदुस्त्यजाद्
                        दैवेन विध्वंसितदीनचेतसाम् <br>॥ २८ ॥<br>`,`
                        यस्यानुरागललितस्मितवल्गुमन्त्र-
                        लीलावलोकपरिरम्भणरासगोष्ठाम् ।<br>
                        नीता: स्म न: क्षणमिव क्षणदा विना तं
                        गोप्य: कथं न्वतितरेम तमो दुरन्तम् <br>॥ २९ ॥<br>`,`
                        योऽह्न: क्षये व्रजमनन्तसख: परीतो
                        गोपैर्विशन् खुररजश्छुरितालकस्रक् ।<br>
                        वेणुं क्‍वणन् स्मितकटाक्षनिरीक्षणेन
                        चित्तं क्षिणोत्यमुमृते नु कथं भवेम <br>॥ ३० ॥<br>`,`
                        <strong>श्रीशुक उवाच</strong><br>
                        एवं ब्रुवाणा विरहातुरा भृशं
                        व्रजस्त्रिय: कृष्णविषक्तमानसा: ।<br>
                        विसृज्य लज्जां रुरुदु: स्म सुस्वरं
                        गोविन्द दामोदर माधवेति <br>॥ ३१ ॥<br>`,
                        

            ],
            "ब्रमर गीत":[
                generateImageTag("./photos/ब्रमर गीत.jpg","ब्रमर गीत","ब्रमर गीत"),
                "<strong>श्रीमद्भागवतम् 10.39.47-21 - ब्रमर गीत</strong>",
                `काचिन्मधुकरं द‍ृष्ट्वा ध्यायन्ती कृष्णसङ्गमम् ।<br>
                प्रियप्रस्थापितं दूतं कल्पयित्वेदमब्रवीत् <br>॥ ११ ॥<br>`,`
                <strong>गोप्युवाच</strong><br>
                मधुप कितवबन्धो मा स्पृशाङ्‍‍घ्रिं सपत्न्‍या:
                कुचविलुलितमालाकुङ्कुमश्मश्रुभिर्न: ।<br>
                वहतु मधुपतिस्तन्मानिनीनां प्रसादं
                यदुसदसि विडम्ब्यं यस्य दूतस्त्वमीद‍ृक् <br>॥ १२ ॥<br>`,`
                सकृदधरसुधां स्वां मोहिनीं पाययित्वा
                सुमनस इव सद्यस्तत्यजेऽस्मान् भवाद‍ृक् ।<br>
                परिचरति कथं तत्पादपद्मं नु पद्मा
                ह्यपि बत हृतचेता ह्युत्तम:श्लोकजल्पै: <br>॥ १३ ॥<br>`,`
                किमिह बहु षडङ्‍‍घ्रे गायसि त्वं यदूना-
                मधिपतिमगृहाणामग्रतो न: पुराणम् ।<br>
                विजयसखसखीनां गीयतां तत्प्रसङ्ग:
                क्षपितकुचरुजस्ते कल्पयन्तीष्टमिष्टा: <br>॥ १४ ॥<br>`,`
                दिवि भुवि च रसायां का: स्‍त्रियस्तद्दुरापा:
                कपटरुचिरहासभ्रूविजृम्भस्य या: स्यु: ।<br>
                चरणरज उपास्ते यस्य भूतिर्वयं का
                अपि च कृपणपक्षे ह्युत्तम:श्लोकशब्द: <br>॥ १५ ॥<br>`,`
                विसृज शिरसि पादं वेद्‍म्यहं चाटुकारै-
                रनुनयविदुषस्तेऽभ्येत्य दौत्यैर्मुकुन्दात् ।<br>
                स्वकृत इह विसृष्टापत्यपत्यन्यलोका
                व्यसृजदकृतचेता: किं नु सन्धेयमस्मिन् <br>॥ १६ ॥<br>`,`
                मृगयुरिव कपीन्द्रं विव्यधे लुब्धधर्मा
                स्‍त्रियमकृत विरूपां स्‍त्रीजित: कामयानाम् ।<br>
                बलिमपि बलिमत्त्वावेष्टयद् ध्वाङ्‍क्षवद्-
                यस्तदलमसितसख्यैर्दुस्त्यजस्तत्कथार्थ: <br>॥ १७ ॥<br>`,`
                यदनुचरितलीलाकर्णपीयूषविप्रुट्-
                सकृददनविधूतद्वन्द्वधर्मा विनष्टा: ।<br>
                सपदि गृहकुटुम्बं दीनमुत्सृज्य दीना
                बहव इह विहङ्गा भिक्षुचर्यां चरन्ति <br>॥ १८ ॥<br>`,`
                वयमृतमिव जिह्मव्याहृतं श्रद्दधाना:
                कुलिकरुतमिवाज्ञा: कृष्णवध्वो हरिण्य: ।<br>
                दद‍ृशुरसकृदेतत्तन्नखस्पर्शतीव्र-
                स्मररुज उपमन्त्रिन् भण्यतामन्यवार्ता <br>॥ १९ ॥<br>`,`
                प्रियसख पुनरागा: प्रेयसा प्रेषित: किं
                वरय किमनुरुन्धे माननीयोऽसि मेऽङ्ग ।<br>
                नयसि कथमिहास्मान् दुस्त्यजद्वन्द्वपार्श्वं
                सततमुरसि सौम्य श्रीर्वधू: साकमास्ते <br>॥ २० ॥<br>`,`
                अपि बत मधुपुर्यामार्यपुत्रोऽधुनास्ते
                स्मरति स पितृगेहान् सौम्य बन्धूंश्च गोपान् ।<br>
                क्व‍‍चिदपि स कथा न: किङ्करीणां गृणीते
                भुजमगुरुसुगन्धं मूर्ध्‍न्यधास्यत् कदा नु <br>॥ २१ ॥<br>`,
                


            ]

    },

    "श्रीमद्भगवद्गीता":{
        "अर्जुनविषादयोग १":[
            generateImageTag("./photos/अर्जुनविषादयोग १.jpg","अर्जुनविषादयोग १","अर्जुनविषादयोग १"),
            "<strong>अर्जुनविषादयोग :१ </strong>",
            `<strong>धृतराष्ट्र उवाच</strong><br>
            धर्मक्षेत्रे कुरुक्षेत्रे समवेता युयुत्सव: ।<br>
            मामका: पाण्डवाश्चैव किमकुर्वत सञ्जय ॥ १ ॥<br>`,`
            <strong>सञ्जय उवाच</strong><br>
            दृष्ट्वा तु पाण्डवानीकं व्यूढं दुर्योधनस्तदा ।<br>
            आचार्यमुपसङ्गम्य राजा वचनमब्रवीत् <br>॥ २ ॥<br>`,`
            पश्यैतां पाण्डुपुत्राणामाचार्य महतीं चमूम् ।<br>
            व्यूढां द्रुपदपुत्रेण तव शिष्येण धीमता <br>॥ ३ ॥<br>`,`
            अत्र श‍ूरा महेष्वासा भीमार्जुनसमा युधि ।<br>
            युयुधानो विराटश्च द्रुपदश्च महारथः <br>॥ ४ ॥<br>`,`
            धृष्टकेतुश्चेकितानः काशिराजश्च वीर्यवान् ।<br>
            पुरुजित्कुन्तिभोजश्च शैब्यश्च नरपुङ्गवः <br>॥ ५ ॥<br>`,`
            युधामन्युश्च विक्रान्त उत्तमौजाश्च वीर्यवान् ।<br>
            सौभद्रो द्रौपदेयाश्च सर्व एव महारथाः <br>॥ ६ ॥<br>`,`
            अस्माकं तु विशिष्टा ये तान्निबोध द्विजोत्तम ।<br>
            नायका मम सैन्यस्य संज्ञार्थ तान्ब्रवीमि ते <br>॥ ७ ॥<br>`,`
            भवान्भीष्मश्च कर्णश्च कृपश्च समितिंजयः ।<br>
            अश्वत्थामा विकर्णश्च सौमदत्तिस्तथैव च <br>॥ ८ ॥<br>`,`
            अन्ये च बहवः श‍ूरा मदर्थे त्यक्तजीविताः ।<br>
            नानाशस्त्रप्रहरणाः सर्वे युद्धविशारदाः <br>॥ ९ ॥<br>`,`
            अपर्याप्त‍ं तदस्माकं बलं भीष्माभिरक्षितम् ।<br>
            पर्याप्त‍ं त्विदमेतेषां बलं भीमाभिरक्षितम् <br>॥ १० ॥<br>`,`
            अयनेषु च सर्वेषु यथाभागवमस्थिताः ।<br>
            भीष्ममेवाभिरक्षन्तु भवन्तः सर्व एव हि <br>॥ ११ ॥<br>`,`
            तस्य सञ्जनयन्हर्षं कुरुवृद्धः पितामहः ।<br>
            सिंहनादं विनद्योच्च‍ैः शङ्खं दध्मौ प्रतापवान् <br>॥ १२ ॥<br>`,`
            ततः शङ्खाश्च भेर्यश्च पणवानकगोमुखाः ।<br>
            सहसैवाभ्यहन्यन्त स शब्दस्तुमुलोऽभवत् <br>॥ १३ ॥<br>`,`
            ततः श्वेतैर्हयैर्युक्ते महति स्यन्दने स्थितौ ।<br>
            माधवः पाण्डवश्चैव दिव्यौ शङ्खौ प्रदध्मतुः <br>॥ १४ ॥<br>`,`
            पाञ्चजन्यं हृषीकेशो देवदत्तं धनञ्जयः ।<br>
            पौण्ड्रं दध्मौ महाशङ्खं भीमकर्मा वृकोदरः <br>॥ १५ ॥<br>`,`
            अनन्तविजयं राजा कुन्तीपुत्रो युधिष्ठिरः ।<br>
            नकुलः सहदेवश्च सुघोषमणिपुष्पकौ <br>॥ १६ ॥<br>`,`
            काश्यश्च परमेष्वास: शिखण्डी च महारथ: ।<br>
            धृष्टद्युम्न‍ो विराटश्च सात्यकिश्‍चापराजित: <br>॥ १७ ॥<br>`,`
            द्रुपदो द्रौपदेयाश्च सर्वश: पृथिवीपते ।<br>
            सौभद्रश्च महाबाहु: शङ्खान्दध्मु: पृथक्पृथक् <br>॥ १८ ॥<br>`,`
            स घोषो धार्तराष्ट्राणां हृदयानि व्यदारयत् ।<br>
            नभश्च पृथिवीं चैव तुमुलोऽभ्यनुनादयन् <br>॥ १९ ॥<br>`,`
            अथ व्यवस्थितान्दृष्ट्वा धार्तराष्ट्रान्कपिध्वजः ।<br>
            प्रवृत्ते शस्त्रसम्पाते धनुरुद्यम्य पाण्डवः ।<br>
            हृषीकेशं तदा वाक्यमिदमाह महीपते <br>॥ २० ॥<br>`,`
            <STRONG>अर्जुन उवाच</STRONG><BR>
            सेनयोरुभयोर्मध्ये रथं स्थापय मेऽच्युत ।<br>
            यावदेतान्निरीक्षेऽहं योद्‍धुकामानवस्थितान् <br>॥ २१ ॥<br>`,`
            कैर्मया सह योद्धव्यमस्मिन्‍रणसमुद्यमे <br>॥ २२ ॥<br>`,`
            योत्स्यमानानवेक्षेऽहं य एतेऽत्र समागताः ।<br>
            धार्तराष्ट्रस्य दुर्बुद्धेर्युद्धे प्रियचिकीर्षवः <br>॥ २३ ॥<br>`,`
            <strong>सञ्जय उवाच</strong><br>
            एवमुक्तो हृषीकेशो गुडाकेशेन भारत ।<br>
            सेनयोरुभयोर्मध्ये स्थापयित्वा रथोत्तमम् <br>॥ २४ ॥<br>`,`
            भीष्मद्रोणप्रमुखतः सर्वेषां च महीक्षिताम् ।<br>
            उवाच पार्थ पश्यैतान्समवेतान्कुरुनिति <br>॥ २५ ॥<br>`,`
            तत्रापश्यत्स्थितान्पार्थः पितॄनथ पितामहान्।<br>
            आचार्यान्मातुलान्भ्रातॄन्पुत्रान्पौत्रान्सखींस्तथा।<br>
            श्वश‍ुरान्सुहृदश्चैव सेनयोरुभयोरपि <br>॥ २६ ॥<br>`,`
            तान्समीक्ष्य स कौन्तेयः सर्वान्बन्धूनवस्थितान् ।<br>
            कृपया परयाविष्टो विषीदन्निदमब्रवीत् <br>॥ २७ ॥<br>`,`
            <STRONG>अर्जुन उवाच</STRONG><BR>
            दृष्ट्वेमं स्वजनं कृष्ण युयुत्सुं समुपस्थितम् ।<br>
            सीदन्ति मम गात्राणि मुखं च परिश‍ुष्यति <br>॥ २८ ॥<br>`,`
            वेपथुश्च शरीरे मे रोमहर्षश्च जायते ।<br>
            गाण्डीवं स्रंसते हस्तात्त्वक्च‍ैव परिदह्यते <br>॥ २९ ॥<br>`,`
            न च शक्न‍ोम्यवस्थातुं भ्रमतीव च मे मनः ।<br>
            निमित्तानि च पश्यामि विपरीतानि केशव <br>॥ ३० ॥<br>`,`
            न च श्रेयोऽनुपश्यामि हत्वा स्वजनमाहवे ।<br>
            न काङ्क्षे विजयं कृष्ण न च राज्यं सुखानि च <br>॥ ३१ ॥<br>`,`
            किं नो राज्येन गोविन्द किं भोगैर्जीवितेन वा ।<br>
            येषामर्थे काङ्‍क्षितं नो राज्यं भोगाः सुखानि च <br>॥ ३२ ॥<br>`,`
            त इमेऽवस्थिता युद्धे प्राणांस्त्यक्त्वा धनानि च ।<br>
            आचार्याः पितरः पुत्रास्तथैव च पितामहाः <br>॥ ३3 ॥<br>`,`
            मातुलाः श्वश‍ुराः पौत्राः श्यालाः सम्बन्धिनस्तथा ।<br>
            एतान्न हन्तुमिच्छामि घ्न‍तोऽपि मधुसूदन <br>॥ ३४ ॥<br>`,`
            अपि त्रैलोक्यराज्यस्य हेतोः किं नु महीकृते ।<br>
            निहत्य धार्तराष्ट्रान्नः का प्रीतिः स्याज्ज‍नार्दन <br>॥ ३५ ॥<br>`,`
            पापमेवाश्रयेदस्मान्हत्वैतानाततायिनः ।<br>
            तस्मान्नार्हा वयं हन्तुं धार्तराष्ट्रान्सबान्धवान् ।<br>
            स्वजनं हि कथं हत्वा सुखिनः स्याम माधव <br>॥ ३६ ॥<br>`,`
            यद्यप्येते न पश्यन्ति लोभोपहतचेतसः ।<br>
            कुलक्षयकृतं दोषं मित्रद्रोहे च पातकम् <br>॥ ३७ ॥<br>`,`
            कथं न ज्ञेयमस्माभिः पापादस्मन्निवर्तितुम् ।<br>
            कुलक्षयकृतं दोषं प्रपश्यद्भ‍िर्जनार्दन <br>॥ ३८ ॥<br>`,`
            कुलक्षये प्रणश्यन्ति कुलधर्माः सनातनाः ।<br>
            धर्मे नष्टे कुलं कृत्स्नमधर्मोऽभिभवत्युत <br>॥ ३९ ॥<br>`,`
            अधर्माभिभवात्कृष्ण प्रदुष्यन्ति कुलस्त्रियः ।<br>
            स्त्रीषु दुष्टासु वार्ष्णेय जायते वर्णसङ्करः <br>॥ ४० ॥<br>`,`
            सङ्करो नरकायैव कुलघ्न‍ानां कुलस्य च ।<br>
            पतन्ति पितरो ह्येषां लुप्तपिण्डोदकक्रियाः <br>॥ ४१ ॥<br>`,`
            दोषैरेतैः कुलघ्न‍ानां वर्णसङ्करकारकैः ।<br>
            उत्साद्यन्ते जातिधर्माः कुलधर्माश्च शाश्वताः <br>॥ ४२ ॥<br>`,`
            उत्सन्नकुलधर्माणां मनुष्याणां जनार्दन ।<br>
            नरके नियतं वासो भवतीत्यनुश‍ुश्रुम <br>॥ ४३ ॥<br>`,`
            अहो बत महत्पापं कर्तुं व्यवसिता वयम् ।<br>
            यद्राज्यसुखलोभेन हन्तुं स्वजनमुद्यताः <br>॥ ४४ ॥<br>`,`
            यदि मामप्रतीकारमशस्त्रं शस्त्रपाणयः ।<br>
            धार्तराष्ट्रा रणे हन्युस्तन्मे क्षेमतरं भवेत् <br>॥ ४५ ॥<br>`,`
            <STRONG>सञ्जय उवाच</STRONG><BR>
            एवमुक्त्वार्जुनः संख्ये रथोपस्थ उपाविशत् ।<br>
            विसृज्य सशरं चापं शोकसंविग्न‍मानसः <br>॥ ४६ ॥<br>`,
            
            
        ],
        "सांख्ययोग २":[
            "<strong>सांख्ययोग :२ </strong>",
            `<strong>सञ्जय उवाच</strong><br>
            तं तथा कृपयाविष्टमश्रुपूर्णाकुलेक्षणम् ।<br>
            विषीदन्तमिदं वाक्यमुवाच मधुसूदनः <br>॥ १ ॥<br>`,`
            <strong>श्री भगवानुवाच</strong><br>
            कुतस्त्वा कश्मलमिदं विषमे समुपस्थितम् ।<br>
            अनार्यजुष्टमस्वर्ग्यकीर्तिकरमर्जुन <br>॥ २ ॥<br>`,`
            क्ल‍ैब्यं मा स्म गमः पार्थ नैतत्त्वय्युपपद्यते ।<br>
            क्षुद्रं हृदयदौर्बल्यं त्यक्त्वोत्तिष्ठ परन्तप <br>॥ ३ ॥<br>`,`
            <strong>अर्जुन उवाच</strong><br>
            कथं भीष्ममहं संख्ये द्रोणं च मधुसूदन ।<br>
            इषुभिः प्रतियोत्स्यामि पूजार्हावरिसूदन <br>॥ ४ ॥<br>`,`
            गुरूनहत्वा हि महानुभावान्
            श्रेयो भोक्तुं भैक्ष्यमपीह लोके ।<br>
            हत्वार्थकामांस्तु गुरूनिहैव
            भुज्ज‍ीय भोगान्‍रुधिरप्रदिग्धान् <br>॥ ५ ॥<br>`,`
            न चैतद्विद्मः कतरन्नो गरीयो
            यद्वा जयेम यदि वा नो जयेयुः ।<br>
            यानेव हत्वा न जिजीविषाम-
            स्तेऽवस्थिताः प्रमुखे धार्तराष्ट्राः <br>॥ ६ ॥<br>`,`
            कार्पण्यदोषोपहतस्वभावः
            पृच्छामि त्वां धर्मसम्मूढचेताः ।<br>
            यच्छ्रेयः स्यान्निश्‍चितं ब्रूहि तन्मे
            शिष्यस्तेऽहं शाधि मां त्वां प्रपन्नम् <br>॥ ७ ॥<br>`,`
            न हि प्रपश्यामि ममापनुद्याद् -
            यच्छोकमुच्छोषणमिन्द्रियाणाम् ।<br>
            अवाप्य भूभावसपत्‍नमृद्धं
            राज्यं सुराणामपि चाधिपत्यम् <br>॥ ८ ॥<br>`,`
            <strong>सञ्जय उवाच</strong><br>
            एवमुक्त्वा हृषीकेशं गुडाकेशः परन्तपः ।<br>
            न योत्स्य इति गोविन्दामुक्त्वा तूष्णीं बभूव ह <br>॥ ९ ॥<br>`,`
            तमुवाच हृषीकेशः प्रहसन्निव भारत ।<br>
            सेनयोरूभयोर्मध्ये विषीदन्तमिदं वचः <br>॥ १० ॥<br>`,`
            <strong>श्री भगवानुवाच</strong><br>
            अशोच्यनन्वशोचस्त्वं प्रज्ञावादांश्च भाषसे ।<br>
            गतासूनगतासूंश्च नानुशोचन्ति पण्डिताः <br>॥ ११ ॥<br>`,`
            न त्वेवाहं जातु नासं न त्वं नेमे जनाधिपाः ।<br>
            न चैव नभविष्यामः सर्वे वयमतः परम् <br>॥ १२ ॥<br>`,`
            देहिनोऽस्मिन्यथा देहे कौमारं यौवनं जरा ।<br>
            तथा देहान्तरप्राप्तिर्धीरस्तत्र न मुह्यति <br>॥ १३ ॥<br>`,`
            मात्रास्पर्शास्तु कौन्तेय शीतोष्णसुखदुःखदाः ।<br>
            आगमापायिनोऽनित्यास्तांस्तितिक्षस्व भारत <br>॥ १४ ॥<br>`,`
            यं हि न व्यथयन्त्येते पुरुषं पुरुषर्षभ ।<br>
            समदुःखसुखं धीरं सोऽमृतत्वाय कल्पते <br>॥ १५ ॥<br>`,`
            नासतो विद्यते भावो नाभावो विद्यते सतः ।<br>
            उभयोरपि दृष्टोऽन्तस्त्वनयोस्तत्त्वदर्शिभिः <br>॥ १६ ॥<br>`,`
            अविनाशि तु तद्विद्धि येन सर्वमिदं ततम् ।<br>
            विनाशमव्ययस्यास्य न कश्चित्कर्तुमर्हति <br>॥ १७ ॥<br>`,`
            अन्तवन्त इमे देहा नित्यस्योक्ताः शरीरिणः ।<br>
            अनाशिनोऽप्रमेयस्य तस्माद्युध्यस्व भारत <br>॥ १८ ॥<br>`,`
            य एनं वेत्ति हन्तारं यश्चैनं मन्यते हतम् ।<br>
            उभौ तौ न विजानीतो नायं हन्ति न हन्यते <br>॥ १९ ॥<br>`,`
            न जायते म्रियते वा कदाचि-
            न्नायं भूत्वा भविता वा न भूयः ।<br>
            अजो नित्यः शाश्वतोऽयं पुराणो
            न हन्यते हन्यमाने शरीरे <br>॥ २० ॥<br>`,`
            वेदाविनाशिनं नित्यं य एनमजमव्ययम् ।<br>
            कथं स पुरुषः पार्थ कं घातयति हन्ति कम् <br>॥ २१ ॥<br>`,`
            वासांसि जीर्णानि यथा विहाय
            नवानि गृह्णाति नरोऽपराणि ।<br>
            तथा शरीराणि विहाय जीर्णा-
            न्यन्यानि संयाति नवानि देही <br>॥ २२ ॥<br>`,`
            नैनं छिन्दन्ति शस्त्राणि नैनं दहति पावकः ।<br>
            न चैनं क्ल‍ेदयन्त्यापो न शोषयति मारुतः <br>॥ २३ ॥<br>`,`
            अच्छेद्योऽयमदाह्योऽयमक्ल‍ेद्योऽशोष्य एव च ।<br>
            नित्यः सर्वगतः स्थाणुरचलोऽयं सनातनः <br>॥ २४ ॥<br>`,`
            अव्यक्तोऽयमचिन्त्योऽयमविकार्योऽयमुच्यते ।<br>
            तस्मादेवं विदित्वैनं नानुशोचितुमर्हसि <br>॥ २५ ॥<br>`,`
            अथ चैनं नित्यजातं नित्यं वा मन्यसे मृतम् ।<br>
            तथापि त्वं महाबाहो नैनं शोचितुमर्हसि <br>॥ २६ ॥<br>`,`
            जातस्य हि ध्रुवो मृत्युर्ध्रुवं जन्म मृतस्य च ।<br>
            तस्मादपरिहार्येऽर्थे न त्वं शोचितुमर्हसि <br>॥ २७ ॥<br>`,`
            अव्यक्तादीनि भूतानि व्यक्तमध्यानि भारत ।<br>
            अव्यक्तनिधनान्येव तत्र का परिदेवना <br>॥ २८ ॥<br>`,`
            आश्चर्यवत्पश्यति कश्चिदेन -
            माश्चर्यवद्वदति तथैव चान्यः ।<br>
            आश्चर्यवच्च‍ैनमन्यः श‍ृणोति
            श्रुत्वाप्येनं वेद न चैव कश्चित् <br>॥ २९ ॥<br>`,`
            देही नित्यमवध्योऽयं देहे सर्वस्य भारत ।<br>
            तस्मात्सर्वाणि भूतानि न त्वं शोचितुमर्हसि <br>॥ ३० ॥<br>`,`
            स्वधर्ममपि चावेक्ष्य न विकम्पितुमर्हसि ।<br>
            धर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते <br>॥ ३१ ॥<br>`,`
            यदृच्छया चोपपन्नं स्वर्गद्वारमपावृतम् ।<br>
            सुखिनः क्षत्रियाः पार्थ लभन्ते युद्धमीदृशम् <br>॥ ३२ ॥<br>`,`
            अथ चेत्त्वमिमं धर्म्यं सङ्ग्रामं न करिष्यसि ।<br>
            ततः स्वधर्मं कीर्तिं च हित्वा पापमवाप्स्यसि <br>॥ ३३ ॥<br>`,`
            अकीर्तिं चापि भूतानि कथयिष्यन्ति तेऽव्ययाम् ।<br>
            सम्भावितस्य चाकीर्तिर्मरणादतिरिच्यते <br>॥ ३४ ॥<br>`,`
            भयाद्रणादुपरतं मंस्यन्ते त्वां महारथाः ।<br>
            येषां च त्वं बहुमतो भूत्वा यास्यसि लाघवम् <br>॥ ३५ ॥<br>`,`
            अवाच्यवादांश्च बहून्वदिष्यन्ति तवाहिताः ।<br>
            निन्दन्तस्तव सामर्थ्य ततो दुःखतरं नु किम् <br>॥ ३६ ॥<br>`,`
            हतो वा प्राप्स्यसि स्वर्ग जित्वा वा भोक्ष्यसे महीम् ।<br>
            तस्मादुत्तिष्ठ कौन्तेय युद्धाय कृतनिश्चयः <br>॥ ३७ ॥<br>`,`
            सुखदुःखे समे कृत्वा लाभालाभौ जयाजयौ ।<br>
            ततो युद्धाय युज्यस्व नैवं पापमवाप्स्यसि <br>॥ ३८ ॥<br>`,`
            एषा तेऽभिहिता सांख्ये बुद्धिर्योगे त्विमां श‍ृणु ।<br>
            बुद्ध्या युक्तो यया पार्थ कर्मबन्धं प्रहास्यसि <br>॥ ३९ ॥<br>`,`
            नेहाभिक्रमनाशोऽस्ति प्रत्यवायो न विद्यते ।<br>
            स्वल्पमप्यस्य धर्मस्य त्रायते महतो भयात् <br>॥ ४० ॥<br>`,`
            व्यवसायात्मिका बुद्धिरेकेह कुरूनन्दन ।<br>
            बहुशाखा ह्यनन्ताश्च बुद्धयोऽव्यवसायिनाम् <br>॥ ४१ ॥<br>`,`
            यामिमां पुष्पितां वाचं प्रवदन्त्यविपश्चितः ।<br>
            वेदवादरताः पार्थ नान्यदस्तीति वादिनः <br>॥ ४२ ॥<br>`,`
            कामात्मानः स्वर्गपरा जन्मकर्मफलप्रदाम् ।<br>
            क्रियाविशेषबहुलां भोगैश्वर्यगतिं प्रति <br>॥ ४३ ॥<br>`,`
            भोगैश्वर्यप्रसक्तानां तयापहृतचेतसाम् ।<br>
            व्यवसायात्मिका बुद्धिः समाधौ न विधीयते <br>॥ ४४ ॥<br>`,`
            त्रैगुण्यविषया वेदा निस्त्रैगुण्यो भवार्जुन ।<br>
            निर्द्वन्द्वो नित्यसत्त्वस्थो निर्योगक्षेम आत्मवान् <br>॥ ४५ ॥<br>`,`
            यावानर्थ उदपाने सर्वतः सम्प्लुतोदके ।<br>
            तावान्सर्वेषु वेदेषु ब्राह्मणस्य विजानतः <br>॥ ४६ ॥<br>`,`
            कर्मण्येवाधिकारस्ते मा फलेषु कदाचन ।<br>
            मा कर्मफलहेतुर्भूर्मा ते सङ्गोऽस्त्वकर्मणि <br>॥ ४७ ॥<br>`,`
            योगस्थः कुरु कर्माणि सङ्गं त्यक्त्वा धनञ्जय ।<br>
            सिद्ध्यसिद्ध्योः समो भूत्वा समत्वं योग उच्यते <br>॥ ४८ ॥<br>`,`
            दूरेण ह्यवरं कर्म बुद्धियोगाद्धनञ्जय ।<br>
            बुद्धौ शरणमन्विच्छ कृपणाः फलहेतवः <br>॥ ४९ ॥<br>`,`
            बुद्धियुक्तो जहातीह उभे सुकृतदुष्कृते ।<br>
            तस्माद्योगाय युज्यस्व योगः कर्मसु कौशलम् <br>॥ ५० ॥<br>`,`
            कर्मजं बुद्धियुक्ता हि फलं त्यक्त्वा मनीषिणः ।<br>
            जन्मबन्धविनिर्मुक्ताः पदं गच्छन्त्यनामयम् <br>॥ ५१ ॥<br>`,`
             
            यदा ते मोहकलिलं बुद्धिर्व्यतितरिष्यति ।<br>
            तदा गन्तासि निर्वेदं श्रोतव्यस्य श्रुतस्य च <br>॥ ५२ ॥<br>`,`
            श्रुतिविप्रतिपन्ना ते यदा स्थास्यति निश्चला ।<br>
            समाधावचला बुद्धिस्तदा योगमवाप्स्यसि <br>॥ ५३ ॥<br>`,`
            <strong>अर्जुन उवाच</strong><br>
            स्थितप्रज्ञस्य का भाषा समाधिस्थस्य केशव ।<br>
            स्थितधीः किं प्रभाषेत किमासीत व्रजेत किम् <br>॥ ५४ ॥<br>`,`
            <strong>श्रीभगवानुवाच</strong><br>
            प्रजहाति यदा कामान्सर्वान्पार्थ मनोगतान् ।<br>
            आत्मन्येवात्मना तुष्टः स्थितप्रज्ञस्तदोच्यते <br>॥ ५५ ॥<br>`,`
            दुःखेष्वनुद्विग्न‍मनाः सुखेषु विगतस्पृहः ।<br>
            वीतरागभयक्रोधः स्थिधीर्मुनिरुच्यते <br>॥ ५६ ॥<br>`,`
            यः सर्वत्रानभिस्नेहस्तत्तत्प्राप्य श‍ुभाश‍ुभम् ।<br>
            नाभिनन्दति न द्वेष्टि तस्य प्रज्ञा प्रतिष्ठिता <br>॥ ५७ ॥<br>`,`
            यदा संहरते चायं कूर्मोऽङ्गानीव सर्वशः ।<br>
            इन्द्रियाणीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता <br>॥ ५८ ॥<br>`,`
            विषया विनिवर्तन्ते निराहारस्य देहिनः ।<br>
            रसवर्जं रसोऽप्यस्य परं दृष्ट्वा निवर्तते <br>॥ ५९ ॥<br>`,`
            यततो ह्यपि कौन्तेय पुरुषस्य विपश्चितः ।<br>
            इन्द्रियाणि प्रमाथीनि हरन्ति प्रसभं मनः <br>॥ ६० ॥<br>`,`
            तानि सर्वाणि संयम्य युक्त आसीत मत्परः ।<br>
            वशे हि यस्येन्द्रियाणि तस्य प्रज्ञा प्रतिष्ठिता <br>॥ ६१ ॥<br>`,`
            ध्यायतो विषयान्पुंसः सङ्गस्तेषूपजायते ।<br>
            सङ्गात्सञ्जायते कामः कामात्क्रोधोऽभिजायते <br>॥ ६२ ॥<br>`,`
            क्रोधाद्भ‍वति सम्मोहः सम्मोहात्स्मृतिविभ्रमः ।<br>
            स्मृतिभ्रंशाद्बुद्धिनाशो बुद्धिनाशात्प्रणश्यति <br>॥ ६३ ॥<br>`,`
            रागद्वेषविमुक्तैस्तु विषयनिन्द्रियैश्चरन् ।<br>
            आत्मवश्यैर्विधेयात्मा प्रसादमधिगच्छति <br>॥ ६४ ॥<br>`,`
            प्रसादे सर्वदुःखानां हानिरस्योपजायते ।<br>
            प्रसन्नचेतसो ह्याश‍ु बुद्धिः पर्यवतिष्ठते <br>॥ ६५ ॥<br>`,`
            नास्ति बुद्धिरयुक्तस्य न चायुक्तस्य भावना ।<br>
            न चाभावयतः शान्तिरशान्तस्य कुतः सुखम् <br>॥ ६६ ॥<br>`,`
            इन्द्रियाणां हि चरतां यन्मनोऽनुविधीयते ।<br>
            तदस्य हरति प्रज्ञां वायुर्नावमिवाम्भसि <br>॥ ६७ ॥<br>`,`
            तस्माद्यस्य महाबाहो निगृहीतानि सर्वशः ।<br>
            इन्द्रियाणीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता <br>॥ ६८ ॥<br>`,`
            या निशा सर्वभूतानां तस्यां जागर्ति संयमी ।<br>
            यस्यां जाग्रति भूतानि सा निशा पश्यतो मुनेः <br>॥ ६९ ॥<br>`,`
            आपूर्यमाणमचलप्रतिष्ठं
            समुद्रमापः प्रविशन्ति यद्वत् ।<br>
            तद्वत्कामा यं प्रविशन्ति सर्वे
            स शान्तिमाप्‍नोति न कामकामी <br>॥ ७० ॥<br>`,`
            विहाय कामान्यः सर्वान्पुमांश्चरति निःस्पृहः ।<br>
            निर्ममो निरहङ्कार स शान्तिमधिगच्छति <br>॥ ७१ ॥<br>`,`
            एषा ब्राह्मी स्थितिःपार्थ नैनां प्राप्य विमुह्यति ।<br>
            स्थित्वास्यामन्तकालेऽपि ब्रह्मनिर्वाणमृच्छति <br>॥ ७२ ॥<br>`,       
            ],
            "कर्मयोग ३":[
                "<strong>कर्मयोग ३</strong><br>",
                `<strong>अर्जुन उवाच</strong><br>
                ज्यायसी चेत्कर्मणस्ते मता बुद्धिर्जनार्दन ।<br>
                तत्किं कर्मणि घोरे मां नियोजयसि केशव <br>॥ १ ॥<br>`,`
                व्यामिश्रेणेव वाक्येन बुद्धिं मोहयसीव मे ।<br>
                तदेकं वद निश्चित्य येन श्रेयोऽहमाप्‍नुयाम् <br>॥ २ ॥<br>`,`
                <strong>श्रीभगवानुवाच</strong><br>
                लोकेऽस्मिन्द्विविधा निष्ठा पुरा प्रोक्ता मयानघ ।<br>
                ज्ञानयोगेन सांख्यानां कर्मयोगेन योगिनाम् <br>॥ ३ ॥<br>`,`
                न कर्मणामनारम्भान्नैष्कर्म्य पुरुषोऽश्न‍ुते ।<br>
                न च सन्न्यसनादेव सिद्धिं समधिगच्छति <br>॥ ४ ॥<br>`,`
                न हि कश्चित्क्षणमपि जातु तिष्ठत्यकर्मकृत् ।<br>
                कार्यते ह्यवशः कर्म सर्वः प्रकृतिजैर्गुणैः <br>॥ ५ ॥<br>`,`
                कर्मेन्द्रियाणि संयम्य य आस्ते मनसा स्मरन् ।<br>
                इन्द्रियार्थान्विमूढात्मा मिथ्याचारः स उच्यते <br>॥ ६ ॥<br>`,`
                यस्त्विन्द्रियाणि मनसा नियम्यारभतेऽर्जुन ।<br>
                कर्मेन्द्रियैः कर्मयोगमसक्तः स विशिष्यते <br>॥ ७ ॥<br>`,`
                नियतं कुरु कर्म त्वं कर्म ज्यायो ह्यकर्मणः ।<br>
                शरीरयात्रापि च ते न प्रसिद्ध्येदकर्मणः <br>॥ ८ ॥<br>`,`
                यज्ञार्थात्कर्मणोऽन्यत्र लोकोऽयं कर्मबन्धनः ।<br>
                तदर्थं कर्म कौन्तेय मुक्तसङ्गः समाचर <br>॥ ९ ॥<br>`,`
                सहयज्ञाः प्रजाः सृष्ट्वा पुरोवाच प्रजापतिः ।<br>
                अनेन प्रसविष्यध्वमेष वोऽस्त्विष्टकामधुक् <br>॥ १० ॥<br>`,`
                देवान्भावयतातेन ते देवा भावयन्तु वः ।<br>
                परस्परं भावयन्तः श्रेयः परमवाप्स्यथ <br>॥ ११ ॥<br>`,`
                इष्टान्भोगान्हि वो देवा दास्यन्ते यज्ञभाविताः ।<br>
                तैर्दत्तानप्रदायैभ्यो यो भुङ्क्ते स्तेन एव सः <br>॥ १२ ॥<br>`,`
                यज्ञशिष्टाशिनः सन्तो मुच्यन्ते सर्वकिल्बिषै ।<br>
                भुञ्जते ते त्वघं पापा ये पचन्त्यात्मकारणात् <br>॥ १३ ॥<br>`,`
                अन्नाद्भ‍वन्ति भूतानि पर्जन्यादन्नसम्भवः ।<br>
                यज्ञा‍द्भ‍वति पर्जन्यो यज्ञः कर्मसमुद्भ‍वः <br>॥ १४ ॥<br>`,`
                कर्म ब्रह्मोद्भ‍वं विद्धि ब्रह्माक्षरसमुद्भ‍वम् ।<br>
                तस्मात्सर्वगतं ब्रह्म नित्यं यज्ञे प्रतिष्ठितम् <br>॥ १५ ॥<br>`,`
                एवं प्रवर्तितं चक्रं नानुवर्तयतीह यः ।<br>
                अघायुरिन्द्रियारामो मोघं पार्थ स जीवति <br>॥ १६ ॥<br>`,`
                यस्त्वात्मरतिरेव स्यादात्मतृप्त‍श्च मानवः ।<br>
                आत्मन्येव च सन्तुष्टस्तस्य कार्यं न विद्यते <br>॥ १७ ॥<br>`,`
                नैव तस्य कृतेनार्थो नाकृतेनेह कश्चन ।<br>
                न चास्य सर्वभूतेषु कश्चिदर्थव्यपाश्रयः <br>॥ १८ ॥<br>`,`
                तस्मादसक्तः सततं कार्यं कर्म समाचर ।<br>
                असक्तो ह्याचरन्कर्म परमाप्‍नोति पूरूषः <br>॥ १९ ॥<br>`,`
                कर्मणैव हि संसिद्धिमास्थिता जनकादयः ।<br>
                लोकसङ्ग्रहमेवापि सम्पश्यन्कर्तुमर्हसि <br>॥ २० ॥<br>`,`
                यद्यदाचरति श्रेष्ठस्तत्तदेवेतरो जनः ।<br>
                स यत्प्रमाणं कुरुते लोकस्तदनुवर्तते <br>॥ २१ ॥<br>`,`
                न मे पार्थास्ति कर्तव्यं त्रिषु लोकेषु किञ्चन ।<br>
                नानवाप्त‍मवाप्त‍व्यं वर्त एव च कर्मणि <br>॥ २२ ॥<br>`,`
                यदि ह्यहं न वर्तेयं जातु कर्मण्यतन्द्रितः ।<br>
                मम वर्त्मानुवर्तन्ते मनुष्याः पार्थ सर्वशः <br>॥ २३ ॥<br>`,`
                उत्सीदेयुरिमे लोका न कुर्यां कर्म चेदहम् ।<br>
                सङ्करस्य च कर्ता स्यामुपहन्यामिमाः प्रजाः <br>॥ २४ ॥<br>`,`
                सक्ताः कर्मण्यविद्वांसो यथा कुर्वन्ति भारत ।<br>
                कुर्याद्विद्वांस्तथासक्तश्चिकीर्षुर्लोकसङ्‍ग्रहम् <br>॥ २५ ॥<br>`,`
                न बुद्धिभेदं जनयेदज्ञानां कर्मसङ्गिनाम् ।<br>
                जोषयेत्सर्वकर्माणि विद्वान्युक्तः समाचरन् <br>॥ २६ ॥<br>`,`
                प्रकृतेः क्रियमाणानि गुणैः कर्माणि सर्वशः ।<br>
                अहङ्कारविमूढात्मा कर्ताहमिति मन्यते <br>॥ २७ ॥<br>`,`
                तत्त्ववित्तु महाबाहो गुणकर्मविभागयोः ।<br>
                गुणा गुणेषु वर्तन्त इति मत्वा न सज्ज‍ते <br>॥ २८ ॥<br>`,`
                प्रकृतेर्गुणसम्मूढाः सज्ज‍न्ते गुणकर्मसु ।<br>
                तानकृत्स्नविदो मन्दान्कृत्स्नविन्न विचालयेत् <br>॥ २९ ॥<br>`,`
                मयि सर्वाणि कर्माणि सन्न्यस्याध्यात्मचेतसा ।<br>
                निराशीर्निर्ममो भूत्वा युध्यस्व विगतज्वरः <br>॥ ३० ॥<br>`,`
                ये मे मतमिदं नित्यमनुतिष्ठन्ति मानवाः ।<br>
                श्रद्धावन्तोऽनसूयन्तो मुच्यन्ते तेऽपि कर्मभिः <br>॥ ३१ ॥<br>`,`
                ये त्वेतदभ्यसूयन्तो नानुतिष्ठन्ति मे मतम् ।<br>
                सर्वज्ञानविमूढांस्तान्विद्धि नष्टानचेतसः <br>॥ ३२ ॥<br>`,`
                सदृशं चेष्टते स्वस्याः प्रकृतेर्ज्ञानवानपि ।<br>
                प्रकृतिं यान्ति भूतानि निग्रहः किं करिष्यति <br>॥ ३३ ॥<br>`,`
                इन्द्रियस्येन्द्रियस्यार्थे रागद्वेषौ व्यवस्थितौ ।<br>
                तयोर्न वशमागच्छेत्तौ ह्यस्य परिपन्थिनौ <br>॥ ३४ ॥<br>`,`
                श्रेयान्स्वधर्मो विगुणः परधर्मात्स्वनुष्ठितात् ।<br>
                स्वधर्मे निधनं श्रेयः परधर्मो भयावहः <br>॥ ३५ ॥<br>`,`
                <strong>अर्जुन उवाच</strong><br>
                अथ केन प्रयुक्तोऽयं पापं चरति पूरुषः ।<br>
                अनिच्छन्नपि वार्ष्णेय बलादिव नियोजितः <br>॥ ३६ ॥<br>`,`
                <strong>श्री भगवानुवाच</strong><br>
                काम एष क्रोध एष रजोगुणसमुद्भ‍वः ।<br>
                महाशनो महापाप्मा विद्ध्येनमिह वैरिणम् <br>॥ ३७ ॥<br>`,`
                धूमेनाव्रियते वह्निर्यथादर्शो मलेन च ।<br>
                यथोल्बेनावृतो गर्भस्तथा तेनेदमावृत्तम् <br>॥ ३८ ॥<br>`,`
                आवृतं ज्ञानमेतेन ज्ञानिनो नित्यवैरिणा ।<br>
                कामरूपेण कौन्तेय दुष्पूरेणानलेन च <br>॥ ३९ ॥<br>`,`
                इन्द्रियाणि मनो बुद्धिरस्याधिष्ठानमुच्यते ।<br>
                एतैर्विमोहयत्येष ज्ञानमावृत्य देहिनम् <br>॥ ४० ॥<br>`,`
                तस्मात्त्वमिन्द्रियाण्यादौ नियम्य भरतर्षभ ।<br>
                पाप्मानं प्रजहि ह्येनं ज्ञानविज्ञाननाशनम् <br>॥ ४१ ॥<br>`,`
                इन्द्रियाणि पराण्याहुरिन्द्रियेभ्यः परं मनः ।<br>
                मनसस्तु परा बुद्धिर्यो बुद्धेः परतस्तु सः <br>॥ ४२ ॥<br>`,`
                एवं बुद्धेः परं बुद्ध्वा संस्तभ्यात्मानमात्मना ।<br>
                जहि शत्रुं महाबाहो कामरूपं दुरासदम् <br>॥ ४३ ॥<br>`,
                
                 
                
                
            ],
            "ज्ञानकर्मसंन्यासयोग ४":[
                "<strong>ज्ञानकर्मसंन्यासयोग ४</strong><br>",
                `<strong>श्रीभगवानुवाच</ strong><br>
                इमं विवस्वते योगं प्रोक्तवानहमव्ययम् ।<br>
                विवस्वान्मनवे प्राह मनुरिक्ष्वाकवेऽब्रवीत् <br>॥ १ ॥<br>`,`
                एवं परम्पराप्राप्तमिमं राजर्षयो विदुः ।<br>
                स कालेनेह महता योगे नष्टः परन्तप <br>॥ २ ॥<br>`,`
                स एवायं मया तेऽद्य योगः प्रोक्तः पुरातनः ।<br>
                भक्तोऽसि मे सखा चेति रहस्यं ह्येतदुत्तमम् <br>॥ ३ ॥<br>`,`
                < strong >अर्जुन उवाच</ strong><br>
                अपरं भवतो जन्म परं जन्म विवस्वतः ।<br>
                कथमेतद्विजानीयां त्वमादौ प्रोक्तवानिति <br>॥ ४ ॥<br>`,`
                < strong >श्रीभगवानुवाच</ strong><br>
                बहूनि मे व्यतीतानि जन्मानि तव चार्जुन ।<br>
                तान्यहं वेद सर्वाणि न त्वं वेत्थ परन्तप <br>॥ ५ ॥<br>`,`
                अजोऽपि सन्नव्ययात्मा भूतानामीश्वरोऽपि सन् ।<br>
                प्रकृतिं स्वामधिष्ठाय सम्भवाम्यात्ममायया <br>॥ ६ ॥<br>`,`
                यदा यदा हि धर्मस्य ग्लानिर्भवति भारत ।<br>
                अभ्युत्थानमधर्मस्य तदात्मानं सृजाम्यहम् <br>॥ ७ ॥<br>`,`
                परित्राणाय साधुनां विनाशाय च दुष्कृताम् ।<br>
                धर्मसंस्थानार्थाय सम्भवामि युगे युगे <br>॥ ८ ॥<br>`,`
                जन्म कर्म च मे दिव्यमेवं यो वेत्ति तत्त्वतः ।<br>
                त्यक्त्वा देहं पुनर्जन्म नैति मामेति सोऽर्जुन <br>॥ ९ ॥<br>`,`
                वीतरागभयक्रोधा मन्मया मामुपाश्रिताः ।<br>
                बहवो ज्ञानतपसा पूता मद्भ‍ावमागताः <br>॥ १० ॥<br>`,`
                 
                ये यथा मां प्रपद्यन्ते तांस्तथैव भजाम्यहम् ।<br>
                मम वर्त्मानुवर्तन्ते मनुष्याः पार्थ सर्वशः <br>॥ ११ ॥<br>`,`
                काङ्क्षन्तः कर्मणां सिद्धिं यजन्त इह देवता ।<br>
                क्षिप्रं हि मानुषे लोके सिद्धिर्भवति कर्मजा <br>॥ १२ ॥<br>`,`
                चातुर्वर्ण्यं मया सृष्टं गुणकर्मविभागशः ।<br>
                तस्य कर्तारमपि मां विद्ध्यकर्तारमव्ययम् <br>॥ १३ ॥<br>`,`
                न मां कर्माणि लिम्पन्ति न मे कर्मफले स्पृहा ।<br>
                इति मां योऽभिजानाति कर्मभिर्न स बध्यते <br>॥ १४ ॥<br>`,`
                एवं ज्ञात्वा कृतं कर्म पूर्वैरपि मुमुक्षुभिः ।<br>
                कुरु कर्मैव तस्मात्त्वं पूर्वैः पूर्वतरं कृतम् <br>॥ १५ ॥<br>`,`
                किं कर्म किमकर्मेति कवयोऽप्यत्र मोहिताः ।<br>
                तत्ते कर्म प्रवक्ष्यामि यज्ज्ञात्वा मोक्ष्यसेऽश‍ुभात् <br>॥ १६ ॥<br>`,`
                कर्मणो ह्यपि बोद्धव्यं बोद्धव्यं च विकर्मणः ।<br>
                अकर्मणश्च बोद्धव्यं गहना कर्मणो गतिः <br>॥ १७ ॥<br>`,`
                कर्मण्यकर्म यः पश्येदकर्मणि च कर्म यः ।<br>
                स बुद्धिमान्मनुष्येषु स युक्तः कृत्स्नकर्मकृत् <br>॥ १८ ॥<br>`,`
                यस्य सर्वे समारम्भाः कामसंकल्पवर्जिताः ।<br>
                ज्ञानाग्निदग्धकर्माणं तमाहुः पण्डितं बुधाः <br>॥ १९ ॥<br>`,`
                त्यक्त्वा कर्मफलासङ्गं नित्यतृप्तो निराश्रयः ।<br>
                कर्मण्यभिप्रवृत्तोऽपि नैव किञ्चित्करोति सः <br>॥ २० ॥<br>`,`
                निराशीर्यतचित्तात्मा त्यक्तसर्वपरिग्रहः ।<br>
                शारीरं केवलं कर्म कुर्वन्नाप्‍नोति किल्बिषम् <br>॥ २१ ॥<br>`,`
                यदृच्छालाभसंतुष्टो द्वन्द्वातीतो विमत्सरः ।<br>
                समः सिद्धावसिद्धौ च कृत्वापि न निबध्यते <br>॥ २२ ॥<br>`,`
                गतसङ्गस्य मुक्तस्य ज्ञानावस्थितचेतसः ।<br>
                यज्ञायाचरतः कर्म समग्रं प्रविलीयते <br>॥ २३ ॥<br>`,`
                ब्रह्मार्पणं ब्रह्म हविर्ब्रह्माग्न‍ौ ब्रह्मणा हुतम् ।<br>
                ब्रह्मैव तेन गन्तव्यं ब्रह्मकर्मसमाधिना <br>॥ २४ ॥<br>`,`
                दैवमेवापरे यज्ञं योगिनः पर्युपासते ।<br>
                ब्रह्माग्न‍ावपरे यज्ञं यज्ञेनैवोपजुह्वति <br>॥ २५ ॥<br>`,`
                श्रोत्रादीनीन्द्रियाण्यन्ये संयमाग्न‍िषु जुह्वति ।<br>
                शब्दादीन्विषयानन्य इन्द्रियाग्न‍िषु जुह्वति <br>॥ २६ ॥<br>`,`
                सर्वाणीन्द्रियकर्माणि प्राणकर्माणि चापरे ।<br>
                आत्मसंयमयोगाग्न‍ौ जुह्वति ज्ञानदीपिते <br>॥ २७ ॥<br>`,`
                द्रव्ययज्ञास्तपोयज्ञा योगयज्ञास्तथापरे ।<br>
                स्वाध्यायज्ञानयज्ञाश्च यतयः संशितव्रताः <br>॥ २८ ॥<br>`,`
                अपाने जुह्वति प्राणं प्राणेऽपानं तथापरे ।<br>
                प्राणापानगती रुद्ध्वा प्राणायामपरायणाः ।<br>
                अपरे नियताहाराः प्राणान्प्राणेषु जुह्वति <br>॥ २९ ॥<br>`,`
                सर्वेऽप्येते यज्ञविदो यज्ञक्षपितकल्मषाः ।<br>
                यज्ञशिष्टामृतभुजो यान्ति ब्रह्म सनातनम् <br>॥ ३० ॥<br>`,`
                नायं लोकोऽस्त्ययज्ञस्य कुतोऽन्यः कुरुसत्तम <br>॥ ३१ ॥<br>`,`
                एवं बहुविधा यज्ञा वितता ब्रह्मणो मुखे ।<br>
                कर्मजान्विद्धि तान्सर्वानेवं ज्ञात्वा विमोक्ष्यसे <br>॥ ३२ ॥<br>`,`
                श्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानयज्ञः परन्तप ।<br>
                सर्वं कर्माखिलं पार्थ ज्ञाने परिसमाप्यते <br>॥ ३३ ॥<br>`,`
                तद्विद्धि प्रणिपातेन परिप्रश्न‍ेन सेवया ।<br>
                उपदेक्ष्यन्ति ते ज्ञानं ज्ञानिनस्तत्त्वदर्शिनः <br>॥ ३४ ॥<br>`,`
                यज्ज्ञात्वा न पुनर्मोहमेवं यास्यसि पाण्डव ।<br>
                येन भूतान्यशेषाणि द्रक्ष्यस्यात्मन्यथो मयि <br>॥ ३५ ॥<br>`,`
                अपि चेदसि पापेभ्यः सर्वेभ्यः पापकृत्तमः ।<br>
                सर्वं ज्ञानप्ल‍वेनैव वृजिनं सन्तरिष्यसि <br>॥ ३६ ॥<br>`,`
                यथैधांसि समिद्धोऽग्न‍िर्भस्मसात्कुरुतेऽर्जुन ।<br>
                ज्ञानाग्न‍िः सर्वकर्माणि भस्मसात्कुरुते तथा <br>॥ ३७ ॥<br>`,`
                न हि ज्ञानेन सदृशं पवित्रमिह विद्यते ।<br>
                तत्स्वयं योगसंसिद्धः कालेनात्मनि विन्दति <br>॥ ३८ ॥<br>`,`
                श्रद्धावाँल्ल‍भते ज्ञानं तत्परः संयतेन्द्रियः ।<br>
                ज्ञानं लब्ध्वा परां शान्तिमचिरेणाधिगच्छति <br>॥ ३९ ॥<br>`,`
                अज्ञश्चाश्रद्दधानश्च संशयात्मा विनश्यति ।<br>
                नायं लोकोऽस्ति न परो न सुखं संशयात्मनः <br>॥ ४० ॥<br>`,`
                योगसन्न्यस्तकर्माणं ज्ञानसञ्छिन्नसंशयम् ।<br>
                आत्मवन्तं न कर्माणि निबध्न‍न्ति धनञ्जय <br>॥ ४१ ॥<br>`,`
                तस्मादज्ञानसम्भूतं हृत्स्थं ज्ञानासिनात्मनः ।<br>
                छित्त्वैनं संशयं योगमातिष्ठोत्तिष्ठ भारत <br>॥ ४२ ॥<br>`,
                
            ],
            "कर्मसंन्यासयोग ५":[
                    generateImageTag("./photos/ky.jpg","कर्मसंन्यासयोग","कर्मसंन्यासयोग"),                    "<strong>कर्मसंन्यासयोग ५</strong><br>",
                    `<strong>अर्जुन उवाच</ strong><br>
                    सन्न्यासं कर्मणां कृष्ण पुनर्योगं च शंससि ।<br>
                    यच्छ्रेय एतयोरेकं तन्मे ब्रूहि सुनिश्चितम् <br>॥ १ ॥<br>`,`
                    < strong >श्रीभगवानुवाच</ strong><br>
                    सन्न्यास: कर्मयोगश्च नि:श्रेयसकरावुभौ ।<br>
                    तयोस्तु कर्मसन्न्यासात्कर्मयो  गो विशिष्यते <br>॥ २ ॥<br>`,`
                    ज्ञेय: स नित्यसन्न्यासी यो न द्वेष्टि न काङ्‍क्षति ।<br>
                    निर्द्वन्द्वो हि महाबाहो सुखं बन्धात्प्रमुच्यते <br>॥ ३ ॥<br>`,`
                    सां‍ख्ययोगौ पृथग्बाला: प्रवदन्ति न पण्डिता: ।<br>
                    एकमप्यास्थित: सम्यगुभयोर्विन्दते फलम् <br>॥ ४ ॥<br>`,`
                    यत्सां‍ख्यै: प्राप्यते स्थानं तद्योगैरपि गम्यते ।<br>
                    एकं सां‍ख्यं च योगं च य: पश्यति स पश्यति <br>॥ ५ ॥<br>`,`
                    सन्न्यासस्तु महाबाहो दु:खमाप्‍तुमयोगत: ।<br>
                    योगयुक्तो मुनिर्ब्रह्म न चिरेणाधिगच्छति <br>॥ ६ ॥<br>`,`
                    योगयुक्तो विश‍ुद्धात्मा विजितात्मा जितेन्द्रिय: ।<br>
                    सर्वभूतात्मभूतात्मा कुर्वन्नपि न लिप्यते <br>॥ ७ ॥<br>`,`
                    नैव किञ्चित्करोमीति युक्तो मन्येत तत्त्ववित् ।<br>
                    पश्यञ्श‍ृण्वन्स्पृशञ्जिघ्रन्नश्न‍न्गच्छन्स्वपन्श्वसन् <br>॥ ८ ॥<br>`,`
                    प्रलपन्विसृजन्गृह्णन्नुन्मिषन्निमिषन्नपि ।<br>
                    इन्द्रियाणीन्द्रियार्थेषु वर्तन्त इति धारयन् <br>॥ ९ ॥<br>`,`
                    ब्रह्मण्याधाय कर्माणि सङ्गं त्यक्त्वा करोति य: ।<br>
                    लिप्यते न स पापेन पद्मपत्रमिवाम्भसा <br>॥ १० ॥<br>`,`
                    कायेन मनसा बुद्ध्या केवलैरिन्द्रियैरपि ।<br>
                    योगिन: कर्म कुर्वन्ति सङ्गं त्यक्त्वात्म‍श‍ुद्धये <br>॥ ११ ॥<br>`,`
                    युक्त: कर्मफलं त्यक्त्वा शान्तिमाप्‍नोति नैष्ठिकीम् ।<br>
                    अयुक्त: कामकारेण फले सक्तो निबध्यते <br>॥ १२ ॥<br>`,`
                    सर्वकर्माणि मनसा सन्न्यस्यास्ते सुखं वशी ।<br>
                    नवद्वारे पुरे देही नैव कुर्वन्न कारयन् <br>॥ १३ ॥<br>`,`
                    न कर्तृत्वं न कर्माणि लोकस्य सृजति प्रभु: ।<br>
                    न कर्मफलसंयोगं स्वभावस्तु प्रवर्तते <br>॥ १४ ॥<br>`,`
                    नादत्ते कस्यचित्पापं न चैव सुकृतं विभु: ।<br>
                    अज्ञानेनावृतं ज्ञानं तेन मुह्यन्ति जन्तव: <br>॥ १५ ॥<br>`,`
                    ज्ञानेन तु तदज्ञानं येषां नाशितमात्मन: ।<br>
                    तेषामादित्यवज्ज्ञानं प्रकाशयति तत्परम् <br>॥ १६ ॥<br>`,`
                    तद्बुद्धयस्तदात्मानस्तन्निष्ठास्तत्परायणा: ।<br>
                    गच्छन्त्यपुनरावृत्तिं ज्ञाननिर्धूतकल्मषा: <br>॥ १७ ॥<br>`,`
                    विद्याविनयसम्पन्ने ब्राह्मणे गवि हस्तिनि ।<br>
                    श‍ुनि चैव श्वपाके च पण्डिता: समदर्शिन: <br>॥ १८ ॥<br>`,`
                    इहैव तैर्जित: सर्गो येषां साम्ये स्थितं मन: ।<br>
                    निर्दोषं हि समं ब्रह्म तस्माद्‍ब्रह्मणि ते स्थिता: <br>॥ १९ ॥<br>`,`
                    न प्रहृष्येत्प्रियं प्राप्य नोद्विजेत्प्राप्य चाप्रियम् ।<br>
                    स्थिरबुद्धिरसम्मूढो ब्रह्मविद्‍ब्रह्मणि स्थित: <br>॥ २० ॥<br>`,`
                    बाह्यस्पर्शेष्वसक्तात्मा विन्दत्यात्मनि यत्सुखम् ।<br>
                    स ब्रह्मयोगयुक्तात्मा सुखमक्षयमश्न‍ुते <br>॥ २१ ॥<br>`,`
                    ये हि संस्पर्शजा भोगा दु:खयोनय एव ते ।<br>
                    आद्यन्तवन्त: कौन्तेय न तेषु रमते बुध: <br>॥ २२ ॥<br>`,`
                    शक्न‍ोतीहैव य: सोढुं प्राक्शरीरविमोक्षणात् ।<br>
                    कामक्रोधोद्भ‍वं वेगं स युक्त: स सुखी नर: <br>॥ २३ ॥<br>`,`
                    योऽन्त:सुखोऽन्तरारामस्तथान्तर्ज्योतिरेव य: ।<br>
                    स योगी ब्रह्मनिर्वाणं ब्रह्मभूतोऽधिगच्छति <br>॥ २४ ॥<br>`,`
                    लभन्ते ब्रह्मनिर्वाणमृषय: क्षीणकल्मषा: ।<br>
                    छिन्नद्वैधा यतात्मान: सर्वभूतहिते रता: <br>॥ २५ ॥<br>`,`
                    कामक्रोधविमुक्तानां यतीनां यतचेतसाम् ।<br>
                    अभितो ब्रह्मनिर्वाणं वर्तते विदितात्मनाम् <br>॥ २६ ॥<br>`,`
                    स्पर्शान्कृत्वा बहिर्बाह्यांश्चक्षुश्चैवान्तरे भ्रुवो: ।<br>
                    प्राणापानौ समौ कृत्वा नासाभ्यन्तरचारिणौ <br>॥ २७ ॥<br>`,`
                    यतेन्द्रियमनोबुद्धिर्मुनिर्मोक्षपरायण: ।<br>
                    विगतेच्छाभयक्रोधो य: सदा मुक्त एव स: <br>॥ २८ ॥<br>`,`
                    भोक्तारं यज्ञतपसां सर्वलोकमहेश्वरम् ।<br>
                    सुहृदं सर्वभूतानां ज्ञात्वा मां शान्तिमृच्छति <br>॥ २९ ॥<br>`,                  
            ],
            "ध्यानयोग ६":[
                    generateImageTag("./photos/ध्यानयोग.jpg","ध्यानयोग","ध्यानयोग"),
                    "<strong>ध्यानयोग ६</Strong><br>",
                    `<strong>श्रीभगवानुवाच</strong><br>
                    अनाश्रित: कर्मफलं कार्यं कर्म करोति य: ।<br>
                    स सन्न्यासी च योगी च न निरग्न‍िर्न चाक्रिय: <br>॥ १ ॥<br>`,`
                    यं सन्न्यासमिति प्राहुर्योगं तं विद्धि पाण्डव ।<br>
                    न ह्यसन्न्यस्तसङ्कल्पो योगी भवति कश्चन <br>॥ २ ॥<br>`,`
                    आरुरुक्षोर्मुनेर्योगं कर्म कारणमुच्यते ।<br>
                    योगारूढस्यतस्यैव शम: कारणमुच्यते <br>॥ ३ ॥<br>`,`
                    यदा हि नेन्द्रियार्थेषु न कर्मस्वनुषज्ज‍ते ।<br>
                    सर्वसङ्कल्पसन्न्यासी योगारूढस्तदोच्यते <br>॥ ४ ॥<br>`,`
                    उद्धरेदात्मनात्मानं नात्मानमवसादयेत् ।<br>
                    आत्मैव ह्यात्मनो बन्धुरात्मैव रिपुरात्मन: <br>॥ ५ ॥<br>`,`
                    बन्धुरात्मात्मनस्तस्य येनात्मैवात्मना जित: ।<br>
                    अनात्मनस्तु शत्रुत्वे वर्तेतात्मैव शत्रुवत् <br>॥ ६ ॥<br>`,`
                    जितात्मन: प्रशान्तस्य परमात्मा समाहित: ।<br>
                    शीतोष्णसुखदु:खेषु तथा मानापमानयो: <br>॥ ७ ॥<br>`,`
                    ज्ञानविज्ञानतृप्‍तात्मा कूटस्थो विजितेन्द्रिय: ।<br>
                    युक्त इत्युच्यते योगी समलोष्ट्राश्मकाञ्चन: <br>॥ ८ ॥<br>`,`
                    सुहृन्मित्रार्युदासीनमध्यस्थद्वेष्यबन्धुषु ।<br>
                    साधुष्वपि च पापेषु समबुद्धिर्विशिष्यते <br>॥ ९ ॥<br>`,`
                    योगी युञ्जीत सततमात्मानं रहसि स्थित: ।<br>
                    एकाकी यतचित्तात्मा निराशीरपरिग्रह: <br>॥ १० ॥<br>`,`
                    श‍ुचौ देशे प्रतिष्ठाप्य स्थिरमासनमात्मन: ।<br>
                    नात्युच्छ्रितं नातिनीचं चैलाजिनकुशोत्तरम् <br>॥ ११ ॥<br>`,`
                    तत्रैकाग्रं मन: कृत्वा यतचित्तेन्द्रियक्रिय ।<br>
                    उपविश्यासने युञ्‍ज्याद्योगमात्मविश‍ुद्धये <br>॥ १२ ॥<br>`,`
                    समं कायशिरोग्रीवं धारयन्नचलं स्थिर: ।<br>
                    सम्प्रेक्ष्य नासिकाग्रं स्वं दिशश्चानवलोकयन् <br>॥ १३ ॥<br>`,`
                    प्रशान्तात्मा विगतभीर्ब्रह्मचारिव्रते स्थित: ।<br>
                    मन: संयम्य मच्च‍ित्तो युक्त आसीत मत्पर: <br>॥ १४ ॥<br>`,`
                    युञ्जन्नेवं सदात्मानं योगी नियतमानस: ।<br>
                    शान्तिं निर्वाणपरमां मत्संस्थामधिगच्छति <br>॥ १५ ॥<br>`,`
                    नात्यश्न‍तस्तु योगोऽस्ति न चैकान्तमनश्न‍त: ।<br>
                    न चातिस्वप्‍नशीलस्य जाग्रतो नैव चार्जुन <br>॥ १६ ॥<br>`,`
                    युक्ताहारविहारस्य युक्तचेष्टस्य कर्मसु ।<br>
                    युक्तस्वप्‍नावबोधस्य योगो भवति दु:खहा <br>॥ १७ ॥<br>`,`
                    यदा विनियतं चित्तमात्मन्येवावतिष्ठते ।<br>
                    निस्पृह: सर्वकामेभ्यो युक्त इत्युच्यते तदा <br>॥ १८ ॥<br>`,`
                    यथा दीपो निवातस्थो नेङ्गते सोपमा स्मृता ।<br>
                    योगिनो यतचित्तस्य युञ्जतो योगमात्मन: <br>॥ १९ ॥<br>`,`
                    यत्रोपरमते चित्तं निरुद्धं योगसेवया ।<br>
                    यत्र चैवात्मनात्मानं पश्यन्नात्मनि तुष्यति <br>॥ २० ॥<br>`,`
                    सुखमात्यन्तिकं यत्तद्‍बुद्धिग्राह्यमतीन्द्रियम् ।<br>
                    वेत्ति यत्र न चैवायं स्थितश्चलति तत्त्वत: <br>॥ २१ ॥<br>`,`
                    यं लब्ध्वा चापरं लाभं मन्यते नाधिकं तत: ।<br>
                    यस्मिन्स्थितो न दु:खेन गुरुणापि विचाल्यते <br>॥ २२ ॥<br>`,`
                    तं विद्याद्दु:खसंयोगवियोगं योगसंज्ञितम् <br>॥ २३ ॥<br>`,`
                    स निश्चयेन योक्तव्यो योगोऽनिर्विण्णचेतसा ।<br>
                    सङ्कल्पप्रभवान्कामांस्त्यक्त्वा सर्वानशेषत: ।<br>
                    मनसैवेन्द्रियग्रामं विनियम्य समन्तत: <br>॥ २४ ॥<br>`,`
                    शनै: शनैरुपरमेद्‍बुद्ध्या धृतिगृहीतया ।<br>
                    आत्मसंस्थं मन: कृत्वा न किञ्चिदपि चिन्तयेत् <br>॥ २५ ॥<br>`,`
                    यतो यतो निश्चलति मनश्चञ्चलमस्थिरम् ।<br>
                    ततस्ततो नियम्यैतदात्मन्येव वशं नयेत् <br>॥ २६ ॥<br>`,`
                    प्रशान्तमनसं ह्येनं योगिनं सुखमुत्तमम् ।<br>
                    उपैति शान्तरजसं ब्रह्मभूतमकल्मषम् <br>॥ २७ ॥<br>`,`
                    युञ्जन्नेवं सदात्मानं योगी विगतकल्मष: ।<br>
                    सुखेन ब्रह्मसंस्पर्शमत्यन्तं सुखमश्न‍ुते <br>॥ २८ ॥<br>`,`
                    सर्वभूतस्थमात्मानं सर्वभूतानि चात्मनि ।<br>
                    ईक्षते योगयुक्तात्मा सर्वत्र समदर्शन: <br>॥ २९ ॥<br>`,`
                    यो मां पश्यति सर्वत्र सर्वं च मयि पश्यति ।<br>
                    तस्याहं न प्रणश्यामि स च मे न प्रणश्यति <br>॥ ३० ॥<br>`,`
                    सर्वभूतस्थितं यो मां भजत्येकत्वमास्थित: ।<br>
                    सर्वथा वर्तमानोऽपि स योगी मयि वर्तते <br>॥ ३१ ॥<br>`,`
                    आत्मौपम्येन सर्वत्र समं पश्यति योऽर्जुन ।<br>
                    सुखं वा यदि वा दु:खं स योगी परमो मत: <br>॥ ३२ ॥<br>`,`
                    <strong>अर्जुन उवाच</strong><br>
                    योऽयं योगस्त्वया प्रोक्त: साम्येन मधुसूदन ।<br>
                    एतस्याहं न पश्यामि चञ्चलत्वात्स्थितिं स्थिराम् <br>॥ ३३ ॥<br>`,`
                    चञ्चलं हि मन: कृष्ण प्रमाथि बलवद्दृढम् ।<br>
                    तस्याहं निग्रहं मन्ये वायोरिव सुदुष्करम् <br>॥ ३४ ॥<br>`,`
                    <strong>श्रीभगवानुवाच</strong><br>
                    असंशयं महाबाहो मनो दुर्निग्रहं चलम् ।<br>
                    अभ्यासेन तु कौन्तेय वैराग्येण च गृह्यते <br>॥ ३५ ॥<br>`,`
                    असंयतात्मना योगो दुष्प्राप इति मे मति: ।<br>
                    वश्यात्मना तु यतता शक्योऽवाप्‍तुमुपायत: <br>॥ ३६ ॥<br>`,`
                    <strong>अर्जुन उवाच</strong><br>
                    अयति: श्रद्धयोपेतो योगाच्च‍लितमानस: ।<br>
                    अप्राप्य योगसंसिद्धिं कां गतिं कृष्ण गच्छति <br>॥ ३७ ॥<br>`,`
                    कच्च‍िन्नोभयविभ्रष्टश्छिन्नाभ्रमिव नश्यति ।<br>
                    अप्रतिष्ठो महाबाहो विमूढो ब्रह्मण: पथि <br>॥ ३८ ॥<br>`,`
                    एतन्मे संशयं कृष्ण छेत्तुमर्हस्यशेषत: ।<br>
                    त्वदन्य: संशयस्यास्य छेत्ता न ह्युपपद्यते <br>॥ ३९ ॥<br>`,`
                    <strong>श्रीभगवानुवाच</strong><br>
                    पार्थ नैवेह नामुत्र विनाशस्तस्य विद्यते ।<br>
                    न हि कल्याणकृत्कश्चिद्दुर्गतिं तात गच्छति <br>॥ ४० ॥<br>`,`
                    प्राप्य पुण्यकृतां लोकानुषित्वा शाश्वती: समा: ।<br>
                    श‍ुचीनां श्रीमतां गेहे योगभ्रष्टोऽभिजायते <br>॥ ४१ ॥<br>`,`
                    अथवा योगिनामेव कुले भवति धीमताम् ।<br>
                    एतद्धि दुर्लभतरं लोके जन्म यदीदृशम् <br>॥ ४२ ॥<br>`,`
                    तत्र तं बुद्धिसंयोगं लभते पौर्वदेहिकम् ।<br>
                    यतते च ततो भूय: संसिद्धौ कुरुनन्दन <br>॥ ४३ ॥<br>`,`
                    पूर्वाभ्यासेन तेनैव ह्रियते ह्यवशोऽपि स: ।<br>
                    जिज्ञासुरपि योगस्य शब्दब्रह्मातिवर्तते <br>॥ ४४ ॥<br>`,`
                    प्रयत्‍नाद्यतमानस्तु योगी संश‍ुद्धकिल्बिष: ।<br>
                    अनेकजन्मसंसिद्धस्ततो याति परां गतिम् <br>॥ ४५ ॥<br>`,`
                    तपस्विभ्योऽधिको योगी ज्ञानिभ्योऽपि मतोऽधिक: ।<br>
                    कर्मिभ्यश्चाधिको योगी तस्माद्योगी भवार्जुन <br>॥ ४६ ॥<br>`,`
                    योगिनामपि सर्वेषां मद्ग‍तेनान्तरात्मना ।<br>
                    श्रद्धावान्भजते यो मां स मे युक्ततमो मत: <br>॥ ४७ ॥<br>`,
                    

            ],

    },

    "अन्य": {
        "गोपाल सहस्त्रनाम": [

            generateImageTag("./photos/shiva.jpg","गोपाल सहस्त्रनाम","गोपाल सहस्त्रनाम"),
             
             `।।<strong>अथ ध्यानम</strong> ।।<br>
     कस्तूरीतिलकं ललाटपटले वक्ष:स्थले कौस्तुभं
     नासाग्रे वरमौत्तिकं करतले वेणुं करे कंकणम ।<br>
     सर्वाड़्गे हरिचन्दनं सुललितं कण्ठे च मुक्तावलि –
     र्गोपस्रीपरिवेष्टितो विजयते गोपालचूडामणि: ।।1।।<br>`,`फुल्लेन्दीवरकान्तिमिन्दुवदनं बर्हावतंसप्रियं
     श्रीवत्साड़्कमुदारकौस्तुभधरं पीताम्बरं सुन्दरम ।<br>
     गोपीनां नयनोत्पलार्चिततनुं गोगोपसंघावृतं
     गोविन्दं कलवेणुवादनपरं दिव्याड़्गभूषं भजे ।।2।।<br>`,`
     <strong>इति ध्यानम</strong><br>
     ऊँ क्लीं देव: कामदेव: कामबीजशिरोमणि:
     ।<br>श्रीगोपालको महीपाल: सर्वव्र्दान्तपरग: ।।1।।<br>`,`
     
     धरणीपालको धन्य: पुण्डरीक: सनातन: ।<br>
     गोपतिर्भूपति: शास्ता प्रहर्ता विश्वतोमुख: ।।2।।<br>`,` 
     
     आदिकर्ता महाकर्ता महाकाल: प्रतापवान |   <br>                       
     जगज्जीवो जगद्धाता जगद्भर्ता जगद्वसु: ।।3।।<br>`,`
     
      मत्स्यो भीम: कुहूभर्ता हर्ता वाराहमूर्तिमान ।<br>
     नारायणो ह्रषीकेशो गोविन्दो गरुडध्वज: ।।4।।<br>`,`
     
     गोकुलेन्द्रो महाचन्द्र: शर्वरीप्रियकारक: ।<br>
      कमलामुखलोलाक्ष: पुण्डरीक शुभावह: ।।5।।<br>`,` 
     
     दुर्वासा: कपीलो भौम: सिन्धुसागरसड़्गम: ।<br>
      गोविन्दो गोपतिर्गोत्र: कालिन्दीप्रेमपूरक: ।।6।।<br>`,` 
     
     गोपस्वामी गोकुलेन्द्रो गोवर्धनवरप्रद: ।<br>
     नन्दादिगोकुलत्राता दाता दारिद्रयभंजन: ।।7।।<br>`,` 
     
     सर्वमंगलदाता च सर्वकामप्रदायक: ।<br>
     आदिकर्ता महीभर्ता सर्वसागरसिन्धुज: ।।8।।<br>`,` 
     
     गजगामी गजोद्धारी कामी कामकलानिधि: ।<br>
     कलंकरहितश्चन्द्रो बिम्बास्यो बिम्बसत्तम: ।।9।।<br>`,` 
     
     मालाकार: कृपाकार: कोकिलास्वरभूषण: ।<br>
     रामो नीलाम्बरो देवो हली दुर्दममर्दन: ।।10।।<br>`,` 
     
     सहस्राक्षपुरीभेत्ता महामारीविनाशन: ।<br>
     शिव: शिवतमो भेत्ता बलारातिप्रपूजक: ।।11।।<br>`,` 
     
     कुमारीवरदायी च वरेण्यो मीनकेतन: ।<br>
     नरो नारायणो धीरो राधापतिरुदारधी: ।।12।।<br>`,` 
     
     श्रीपति: श्रीनिधि: श्रीमान मापति: प्रतिराजहा ।<br>
     वृन्दापति: कुलग्रामी धामी ब्रह्मसनातन: ।।13।।<br>`,` 
     
     रेवतीरमणो रामाश्चंचलश्चारुलोचन: ।<br>
     रामायणशरीरोsयं रामी राम: श्रिय:पति: ।।14।।<br>`,` 
     
     शर्वर: शर्वरी शर्व: सर्वत्रशुभदायक: ।<br>
      राधाराधायितो राधी राधाचित्तप्रमोदक: ।।15।।<br>`,` 
     
     राधारतिसुखोपेतो राधामोहनतत्पर: ।<br>
     राधावशीकरो राधाह्रदयांभोजषट्पद: ।।16।।<br>`,` 
     राधालिंगनसंमोहो राधानर्तनकौतुक: ।<br>
      राधासंजातसम्प्रीती राधाकामफलप्रद: ।।17।।<br>`,` 
     
     वृन्दापति: कोशनिधिर्लोकशोकविनाशक: ।<br>चन्द्रापतिश्चन्द्रपतिश्चण्डकोदण्दभंजन: ।।18।।<br>`,` 
     
     रामो दाशरथी रामो भृगुवंशसमुदभव: ।<br>
     आत्मारामो जितक्रोधो मोहो मोहान्धभंजन ।।19।।<br>`,` 
     
     वृषभानुर्भवो भाव: काश्यपि: करुणानिधि: ।
      कोलाहलो हली हाली हेली हलधरप्रिय: ।।20।।<br>`,` 
     
     राधामुखाब्जमार्तण्डो भास्करो विरजो विधु: ।<br>
      विधिर्विधाता वरुणो वारुणो वारुणीप्रिय: ।।21।।<br>`,` 
     
     रोहिणीह्रदयानन्दी वसुदेवात्मजो बलि: ।<br>
     नीलाम्बरो रौहिणेयो जरासन्धवधोsमल: ।।22।।<br>`,` 
     
     
     नागो नवाम्भोविरुदो वीरहा वरदो बली ।<br>
     गोपथो विजयी विद्वान शिपिविष्ट: सनातन: ।।23।।<br>`,` 
     
     पर्शुरामवचोग्राही वरग्राही श्रृगालहा ।<br>
     दमघोषोपदेष्टा च रथग्राही सुदर्शन: ।।24।।<br>`,` 
     
     वीरपत्नीयशस्राता जराव्याधिविघातक: ।<br>
     द्वारकावासतत्त्वज्ञो हुताशनवरप्रद: ।।25।।<br>`,`
     
      यमुनावेगसंहारी नीलाम्बरधर: प्रभु: ।<br>
     विभु: शरासनो धन्वी गणेशो गणनायक: ।।26।।<br>`,` 
     
     लक्ष्मणो लक्षणो लक्ष्यो रक्षोवंशविनशन: ।<br>
     वामनो वामनीभूतो बलिजिद्विक्रमत्रय: ।।27।।<br>`,` 
     
     यशोदानन्दन: कर्ता यमलार्जुनमुक्तिद: ।<br>
     उलूखली महामानी दामबद्धाह्वयी शमी ।।28।।<br>`,` 
     
     
     भक्तानुकारी भगवान केशवोsचलधारक: ।<br>
      केशिहा मधुहा मोही वृषासुरविघातक: ।।29।।<br>`,` 
     
     अघासुरविनाशी च पूतनामोक्षदायक: ।<br>
     कुब्जाविनोदी भगवान कंसमृत्युर्महामखी ।।30।।<br>`,` 
     
     अश्वमेधो वाजपेयो गोमेधो नरमेधवान ।<br>कन्दर्पकोटिलावण्यश्चन्द्रकोटिसुशीतल: ।।31।।<br>`,` 
     
     रविकोटिप्रतीकाशो वायुकोटिमहाबल: ।<br>
      ब्रह्मा ब्रह्माण्डकर्ता च कमलावांछितप्रद: ।।32।।<br>`,`
     
      कमली कमलाक्षश्च कमलामुखलोलुप: ।<br>
      कमलाव्रतधारी च कमलाभ: पुरन्दर: ।।33।।<br>`,` 
     
     सौभाग्याधिकचित्तोsयं महामायी महोत्कट: ।<br>
     तारकारि: सुरत्राता मारीचक्षोभकारक: ।।34।।<br>`,` 
     
     
     विश्वामित्रप्रियो दान्तो रामो राजीवलोचन: ।<br>
      लंकाधिपकुलध्वंसी विभिषणवरप्रद: ।।35।।<br>`,` 
     
     सीतानन्दकरो रामो वीरो वारिधिबन्धन: ।<br>
     खरदूषणसंहारी साकेतपुरवासन: ।।36।।<br>`,`
     
      चन्द्रावलीपति: कूल: केशी कंसवधोsमर: ।<br>
     माधवी मधुहा माध्वी माध्वीको माधवो मधु: ।।37।।<br>`,` 
     
     मुंजाटवीगाहमानो धेनुकारिर्धरात्मज: ।<br>
     वंशी वटबिहारी च गोवर्धनवनाश्रय: ।।38।।<br>`,`
     
      तथा तालवनोद्देशी भाण्डीरवनशंखहा ।<br>
     तृणावर्तकथाकारी वृषभनुसुतापति: ।।39।।<br>`,`
     
      राधाप्राणसमो राधावदनाब्जमधुव्रत: ।<br>
     गोपीरंजनदैवज्ञो लीलाकमलपूजित: ।।40।।<br>`,` 
     
     
     क्रीडाकमलसन्दोहो गोपिकाप्रीतिरंजन: ।<br>
     रंजको रंजनो रड़्गो रड़्गी रंगमहीरुह ।।41।।<br>`,`
     
      काम: कामारिभक्तोsयं पुराणपुरुष: कवि: ।<br>
      नारदो देवलो भीमो बालो बालमुखाम्बुज: ।।42।।<br>`,` 
     
     अम्बुजो ब्रह्मसाक्षी च योगीदत्तवरो मुनि: ।<br>
      ऋषभ: पर्वतो ग्रामो नदीपवनवल्लभ: ।।43।।<br>`,` 
     
     पद्मनाभ: सुरज्येष्ठो ब्रह्मा रुद्रोsहिभूषित: ।<br>
     गणानां त्राणकर्ता च गणेशो ग्रहिलो ग्रही ।।44।।<br>`,` 
     
     गणाश्रयो गणाध्यक्ष: क्रोडीकृतजगत्रय: ।<br>
     यादवेन्द्रो द्वारकेन्द्रो मथुरावल्लभो धुरी ।।45।।<br>`,` 
     
     भ्रमर: कुन्तली कुन्तीसुतरक्षी महामखी ।<br>
     यमुनावरदाता च कश्यपस्य वरप्रद: ।।46।।<br>`,` 
     
     
     शड़्खचूडवधोद्दामो गोपीरक्षणतत्पर: ।<br>
     पांचजन्यकरो रामी त्रिरामी वनजो जय: ।।47।।<br>`,`
     
      फाल्गुन: फाल्गुनसखो विराधवधकारक: ।<br>
     रुक्मिणीप्राणनाथश्च सत्यभामाप्रियंकर: ।।48।।<br>`,` 
     
     कल्पवृक्षो महावृक्षो दानवृक्षो महाफल: ।<br>
     अंकुशो भूसुरो भामो भामको भ्रामको हरि: ।।49।।<br>`,`
     
      सरल: शाश्वत: वीरो यदुवंशी शिवात्मक: ।<br>
     प्रद्युम्नबलकर्ता च प्रहर्ता दैत्यहा प्रभु: ।।50।।<br>`,` 
     
     महाधनो महावीरो वनमालाविभूषण: ।<br>
     तुलसीदामशोभाढयो जालन्धरविनाशन: ।।51।।<br>`,` 
     
     शूर: सूर्यो मृकण्डश्च भास्करो विश्वपूजित: ।<br>
     रविस्तमोहा वह्निश्च वाडवो वडवानल: ।।52।।<br>`,` 
     
     
     दैत्यदर्पविनाशी च गरुड़ो गरुडाग्रज: ।<br>
     गोपीनाथो महीनाथो वृन्दानाथोsवरोधक: ।।53।।<br>`,` 
     
     प्रपंची पंचरूपश्च लतागुल्मश्च गोपति: ।<br>
     गंगा च यमुनारूपो गोदा वेत्रवती तथा ।।54।।<br>`,` 
     
     कावेरी नर्मदा तापी गण्दकी सरयूस्तथा ।<br>
     राजसस्तामस: सत्त्वी सर्वांगी सर्वलोचन: ।।55।।<br>`,` 
     
     सुधामयोsमृतमयो योगिनीवल्लभ: शिव: ।<br>
     बुद्धो बुद्धिमतां श्रेष्ठोविष्णुर्जिष्णु: शचीपति: ।।56।।<br>`,` 
     
     वंशी वंशधरो लोको विलोको मोहनाशन: ।<br>
     रवरावो रवो रावो बालो बालबलाहक: ।।57।।<br>`,` 
     
     शिवो रुद्रो नलो नीलो लांगुली लांगुलाश्रय: ।<br>
     पारद: पावनो हंसो हंसारूढ़ो जगत्पति: ।।58।।<br>`,` 
     
     
     मोहिनीमोहनो मायी महामायो महामखी ।<br>
     वृषो वृषाकपि: काल: कालीदमनकारक: ।।59।।<br>`,` 
     
     कुब्जभाग्यप्रदो वीरो रजकक्षयकारक: ।<br>
     कोमलो वारुणो राज जलदो जलधारक: ।।60।।<br>`,` 
     
     हारक: सर्वपापघ्न: परमेष्ठी पितामह: ।<br>
     खड्गधारी कृपाकारी राधारमणसुन्दर: ।।61।।<br>`,` 
     
     द्वादशारण्यसम्भोगी शेषनागफणालय: ।<br>
     कामश्याम: सुख: श्रीद: श्रीपति: श्रीनिधि: कृति: ।।62।।<br>`,` 
     
     हरिर्हरो नरो नारो नरोत्तम इषुप्रिय: ।<br>
     गोपालो चित्तहर्ता च कर्ता संसारतारक: ।।63।।<br>`,`
     
      आदिदेवो महादेवो गौरीगुरुरनाश्रय: ।<br>
     साधुर्मधुर्विधुर्धाता भ्राताsक्रूरपरायण: ।।64।।<br>`,` 
     
     रोलम्बी च हयग्रीवो वानरारिर्वनाश्रय: ।<br>
     वनं वनी वनाध्यक्षो महाबंधो महामुनि: ।।65।।<br>`,` 
     
     स्यमन्तकमणिप्राज्ञो विज्ञो विघ्नविघातक: ।<br>
     गोवर्धनो वर्धनीयो वर्धनी वर्धनप्रिय: ।।66।।<br>`,` 
     
     वर्धन्यो वर्धनो वर्धी वार्धिन्य: सुमुखप्रिय: ।<br>
     वर्धितो वृद्धको वृद्धो वृन्दारकजनप्रिय: ।।67।।<br>`,` 
     
     गोपालरमणीभर्ता साम्बुकुष्ठविनाशन: ।<br>
     रुक्मिणीहरण: प्रेमप्रेमी चन्द्रावलीपति: ।।68।।<br>`,` 
     
     श्रीकर्ता विश्वभर्ता च नारायणनरो बली ।<br>
     गणो गणपतिश्चैव दत्तात्रेयो महामुनि: ।।69।।<br>`,` 
     
     व्यासो नारायणो दिव्यो भव्यो भावुकधारक: ।<br>
     श्व: श्रेयसं शिवं भद्रं भावुकं भविकं शुभम ।।70।।<br>`,`
     
      
     
     शुभात्मक: शुभ: शास्ता प्रशस्ता मेघनादहा ।<br>
     ब्रह्मण्यदेवो दीनानामुद्धारकरणक्षम: ।।71।।<br>`,` 
     
     कृष्ण: कमलपत्राक्ष: कृष्ण: कमललोचन: ।<br>
      कृष्ण: कामी सदा कृष्ण: समस्तप्रियकारक: ।।72।।<br>`,` 
     
     नन्दो नन्दी महानन्दी मादी मादनक: किली ।<br>
     मिली हिली गिली गोली गोलो गोलालयी गुली ।।73।।<br>`,` 
     
     गुग्गुली मारकी शाखी वट: पिप्पलक: कृती ।<br>
     म्लेक्षहा कालहर्ता च यशोदायश एव च ।।74।।<br>`,` 
     
     अच्युत: केशवो विष्णुर्हरि: सत्यो जनार्दन: ।<br>
     हंसो नारायणो लीलो नीलो भक्तिपरायण: ।।75।।<br>`,` 
     
     जानकीवल्लभो रामो विरामो विघ्ननाशन: ।<br>सहस्रांशुर्महाभानुर्वीरबाहुर्महोदधि: ।।76।।<br>`,` 
     
     
     समुद्रोsब्धिरकूपार: पारावार: सरित्पति: ।<br>
     गोकुलानन्दकारी च प्रतिज्ञापरिपालक: ।।77।।<br>`,` 
     
     सदाराम: कृपारामो महारामो धनुर्धर: ।<br>
     पर्वत: पर्वताकारो गयो गेयो द्विजप्रिय: ।।78।।<br>`,` 
     
     कमलाश्वतरो रामो रामायणप्रवर्तक: ।<br>
     द्यौदिवौ दिवसो दिव्यो भव्यो भाविभयापह: ।।79।।<br>`,` 
     
     पार्वतीभाग्यसहितो भ्राता लक्ष्मीविलासवान ।<br>
     विलासी साहसी सर्वी गर्वी गर्वितलोचन: ।।80।।<br>`,` 
     
     मुरारिर्लोकधर्मज्ञो जीवनो जीवनान्तक: ।<br>
     यमो यमादिर्यमनो यामी यामविधायक: ।।81।।<br>`,` 
     
     वसुली पांसुली पांसुपाण्डुरर्जुनवल्लभ: ।<br>
     ललिताचन्द्रिकामाली माली मालाम्बुजाश्रय: ।।82।।<br>`,` 
     
     
     अम्बुजाक्षो महायज्ञो दक्षश्चिन्तामणिप्रभु: ।<br>
     मणिर्दिनमणिश्चैव केदारो बदरीश्रय: ।।83।।<br>`,` 
     
     बदरीवनसम्प्रीतो व्यास: सत्यवतीसुत: ।<br>
     अमरारिनिहन्ता च सुधासिन्धुर्विधूदय: ।।84।।<br>`,` 
     
     चन्द्रो रवि: शिव: शूली चक्री चैव गदाधर: ।<br>
     श्रीकर्ता श्रीपति: श्रीद: श्रीदेवो देवकीसुत: ।।85।।<br>`,`
     
      श्रीपति: पुण्डरीकाक्ष: पद्मनाभो जगत्पति: ।<br>वासुदेवोsप्रमेयात्मा केशवो गरुडध्वज: ।।86।।<br>`,`
     
      नारायण: परं धाम देवदेवो महेश्वर: ।<br>
      चक्रपाणि: कलापूर्णो वेदवेद्यो दयानिधि: ।।87।।<br>`,`
     
      भगवान सर्वभूतेशो गोपाल: सर्वपालक: ।<br>
     अनन्तो निर्गुणोsनन्तो निर्विकल्पो निरंजन: ।।88।।<br>`,`
     
     
      निराधारो निराकारो निराभासो निराश्रय: ।<br>
      पुरुष: प्रणवातीतो मुकुन्द: परमेश्वर: ।।89।।<br>`,` 
     
     क्षणावनि: सर्वभौमो वैकुण्ठो भक्तवत्सल: ।<br>
     विष्णुर्दामोदर: कृष्णो माधवो मथुरापति: ।।90।।<br>`,` 
     
     देवकीगर्भसम्भूतयशोदावत्सलो हरि: ।<br>
     शिव: संकर्षण: शंभुर्भूतनाथो दिवस्पति: ।।91।।<br>`,` 
     
     अव्यय: सर्वधर्मज्ञो निर्मलो निरुपद्रव: ।<br>
     निर्वाणनायको नित्योsनिलजीमूतसन्निभ: ।।92।।<br>`,` 
     
     कालाक्षयश्च सर्वज्ञ: कमलारूपतत्पर: ।<br>
     ह्रषीकेश: पीतवासा वासुदेवप्रियात्मज: ।।93।।<br>`,` 
     
     नन्दगोपकुमारार्यो नवनीताशन: प्रभु: ।<br>
     पुराणपुरुष: श्रेष् शड़्खपाणि: सुविक्रम: ।।94।।<br>`,` 
     
     
     अनिरुद्धश्वक्ररथ: शार्ड़्गपाणिश्चतुर्भुज: ।<br>
     गदाधर: सुरार्तिघ्नो गोविन्दो नन्दकायुध: ।।95।।<br>`,`
     
      वृन्दावनचर: सौरिर्वेणुवाद्यविशारद: ।<br>
     तृणावर्तान्तको भीमसाहसो बहुविक्रम: ।।96।।<br>`,` 
     
     सकटासुरसंहारी बकासुरविनाशन: ।<br>
     धेनुकासुरसड़्घात: पूतनारिर्नृकेसरी ।।97।।<br>`,` 
     
     पितामहो गुरु: साक्षी प्रत्यगात्मा सदाशिव: ।<br>
     अप्रमेय: प्रभु: प्राज्ञोsप्रतर्क्य: स्वप्नवर्धन: ।।98।।<br>`,` 
     
     धन्यो मान्यो भवो भावो धीर: शान्तो जगदगुरु: ।<br>
     अन्तर्यामीश्वरो दिव्यो दैवज्ञो देवता गुरु: ।।99।।<br>`,` 
     
     क्षीराब्धिशयनो धाता लक्ष्मीवाँल्लक्ष्मणाग्रज: ।<br>धात्रीपतिरमेयात्मा चन्द्रशेखरपूजित: ।।100।।<br>`,` 
     
     
     लोकसाक्षी जगच्चक्षु: पुण्य़चारित्रकीर्तन: ।<br>
     कोटिमन्मथसौन्दर्यो जगन्मोहनविग्रह: ।।101।।<br>`,`
     
      मन्दस्मिततमो गोपो गोपिका परिवेष्टित: ।<br>फुल्लारविन्दनयनश्चाणूरान्ध्रनिषूदन: ।।102।।<br>`,` 
     
     इन्दीवरदलश्यामो बर्हिबर्हावतंसक: ।<br>
     मुरलीनिनदाह्लादो दिव्यमाल्यो वराश्रय: ।।103।।<br>`,` 
     
     सुकपोलयुग: सुभ्रूयुगल: सुललाटक: ।<br>
      कम्बुग्रीवो विशालाक्षो लक्ष्मीवान शुभलक्षण: ।।104।।<br>`,` 
     
     पीनवक्षाश्चतुर्बाहुश्चतुर्मूर्तीस्त्रिविक्रम: ।<br>
     कलंकरहित: शुद्धो दुष्टशत्रुनिबर्हण: ।।105।।<br>`,` 
     
     किरीटकुण्डलधर: कटकाड़्गदमण्डित: ।<br>
     मुद्रिकाभरणोपेत: कटिसूत्रविराजित: ।।106।।<br>`,` 
     
     
     मंजीररंजितपद: सर्वाभरणभूषित: ।<br>
      विन्यस्तपादयुगलो दिव्यमंगलविग्रह: ।।107।।<br>`,` 
     
     गोपिकानयनानन्द: पूर्णश्चन्द्रनिभानन: ।<br>समस्तजगदानन्दसुन्दरो लोकनन्दन: ।।108।।<br>`,` 
     
     यमुनातीरसंचारी राधामन्मथवैभव: ।<br>
     गोपनारीप्रियो दान्तो गोपिवस्त्रापहारक: ।।109।।<br>`,` 
     
     श्रृंगारमूर्ति: श्रीधामा तारको मूलकारणम ।<br>
     सृष्टिसंरक्षणोपाय: क्रूरासुरविभंजन ।।110।।<br>`,` 
     
     नरकासुरहारी च मुरारिर्वैरिमर्दन: ।<br>
     आदितेयप्रियो दैत्यभीकरश्चेन्दुशेखर: ।।111।।<br>`,` 
     
     जरासन्धकुलध्वंसी कंसाराति: सुविक्रम: ।<br>
     पुण्यश्लोक: कीर्तनीयो यादवेन्द्रो जगन्नुत: ।।112।।<br>`,` 
     
     रुक्मिणीरमण: सत्यभामाजाम्बवतीप्रिय: ।<br>मित्रविन्दानाग्नजितीलक्ष्मणासमुपासित: ।।113।।<br>`,` 
     
     सुधाकरकुले जातोsनन्तप्रबलविक्रम: ।<br>
     सर्वसौभाग्यसम्पन्नो द्वारकायामुपस्थित: ।।114।।<br>`,` 
     
     भद्रसूर्यसुतानाथो लीलामानुषविग्रह: ।<br>
     सहस्रषोडशस्त्रीशो भोगमोक्षैकदायक: ।।115।।<br>`,` 
     
     वेदान्तवेद्य: संवेद्यो वैधब्रह्माण्डनयक: ।<br>
      गोवर्धनधरो नाथ: सर्वजीवदयापर: ।।116।।<br>`,` 
     
     मूर्तिमान सर्वभूतात्मा आर्तत्राणपरायण: ।<br>
     सर्वज्ञ: सर्वसुलभ: सर्वशास्त्रविशारद: ।।117।।<br>`,` 
     
     षडगुणैश्चर्यसम्पन्न: पूर्णकामो धुरन्धर: ।<br>
     महानुभाव: कैवल्यदायको लोकनायक: ।।118।।<br>`,` 
     
     
     आदिमध्यान्तरहित: शुद्धसात्त्विकविग्रह: ।<br>
     आसमानसमस्तात्मा शरणागतवत्सल: ।।119।।<br>`,` 
     
     उत्पत्तिस्थितिसंहारकारणं सर्वकारणम ।<br>
     गंभीर: सर्वभावज्ञ: सच्चिदानन्दविग्रह: ।।120।।<br>`,` 
     
     विष्वक्सेन: सत्यसन्ध: सत्यवान्सत्यविक्रम: ।<br>
     सत्यव्रत: सत्यसंज्ञ सर्वधर्मपरायण: ।।121।।<br>`,` 
     
     आपन्नार्तिप्रशमनो द्रौपदीमानरक्षक: ।<br>
     कन्दर्पजनक: प्राज्ञो जगन्नाटकवैभव: ।।122।।<br>`,` 
     
     भक्तिवश्यो गुणातीत: सर्वैश्वर्यप्रदायक: ।<br>
     दमघोषसुतद्वेषी बाण्बाहुविखण्डन: ।।123।।<br>`,` 
     
     भीष्मभक्तिप्रदो दिव्य: कौरवान्वयनाशन: ।<br>
     कौन्तेयप्रियबन्धुश्च पार्थस्यन्दनसारथि: ।।124।।<br>`,` 
     
     
     नारसिंहो महावीरस्तम्भजातो महाबल: ।<br>
     प्रह्लादवरद: सत्यो देवपूज्यो भयंकर: ।।125।।<br>`,` 
     
     उपेन्द्र: इन्द्रावरजो वामनो बलिबन्धन: ।<br>
     गजेन्द्रवरद: स्वामी सर्वदेवनमस्कृत: ।।126।।<br>`,` 
     
     शेषपर्यड़्कशयनो वैनतेयरथो जयी ।<br>
     अव्याहतबलैश्वर्यसम्पन्न: पूर्णमानस: ।।127।।<br>`,` 
     
     योगेश्वरेश्वर: साक्षी क्षेत्रज्ञो ज्ञानदायक: ।<br>
     योगिह्रत्पड़्कजावासो योगमायासमन्वित: ।।128।।<br>`,` 
     
     नादबिन्दुकलातीतश्चतुर्वर्गफलप्रद: ।<br>
     सुषुम्नामार्गसंचारी सन्देहस्यान्तरस्थित: ।।129।।<br>`,` 
     
     देहेन्द्रियमन: प्राणसाक्षी चेत:प्रसादक: ।<br>
     सूक्ष्म: सर्वगतो देहीज्ञानदर्पणगोचर: ।।130।।<br>`,` 
     
     
     तत्त्वत्रयात्मकोsव्यक्त: कुण्डलीसमुपाश्रित: ।<br>
     ब्रह्मण्य: सर्वधर्मज्ञ: शान्तो दान्तो गतक्लम: ।।131।।<br>`,` 
     
     श्रीनिवास: सदानन्दी विश्वमूर्तिर्महाप्रभु: ।<br>
      सहस्त्रशीर्षा पुरुष: सहस्त्राक्ष: सहस्त्रपात: ।।132।।<br>`,`
     
      समस्तभुवनाधार: समस्तप्राणरक्षक: ।<br>
      समस्तसर्वभावज्ञो गोपिकाप्राणरक्षक: ।।133।।<br>`,` 
     
     नित्योत्सवो नित्यसौख्यो नित्यश्रीर्नित्यमंगल: ।<br>
      व्यूहार्चितो जगन्नाथ: श्रीवैकुण्ठपुराधिप: ।।134।।<br>`,` 
     
     पूर्णानन्दघनीभूतो गोपवेषधरो हरि: ।<br>
      कलापकुसुमश्याम: कोमल: शान्तविग्रह: ।।135।।<br>`,` 
     
     गोपाड़्गनावृतोsनन्तो वृन्दावनसमाश्रय: ।<br>
     वेणुवादरत: श्रेष्ठो देवानां हितकारक: ।।136।।<br>`,` 
     
     बालक्रीडासमासक्तो नवनीतस्यं तस्कर: ।<br>गोपालकामिनीजारश्चोरजारशिखामणि: ।।137।।<br>`,`
     
      परंज्योति: पराकाश: परावास: परिस्फुट: ।<br>
     अष्टादशाक्षरो मन्त्रो व्यापको लोकपावन: ।।138।।<br>`,` 
     
     सप्तकोटिमहामन्त्रशेखरो देवशेखर: ।<br>विज्ञानज्ञानसन्धानस्तेजोराशिर्जगत्पति: ।।139।।<br>`,` 
     
     भक्तलोकप्रसन्नात्मा भक्तमन्दारविग्रह: ।<br>
     भक्तदारिद्रयदमनो भक्तानां प्रीतिदायक: ।।140।।<br>`,` 
     
     भक्ताधीनमना: पूज्यो भक्तलोकशिवंकर: ।<br>
     भक्ताभीष्टप्रद: सर्वभक्ताघौघनिकृन्तन: ।।141।।<br>`,` 
     
     अपारकरुणासिन्धुर्भगवान भक्ततत्पर: ।।142।।<br>`,` 
     
     इति श्रीराधिकानाथसहस्त्रं नाम कीर्तितम ।<br>स्मरणात्पापराशीनां खण्डनं मृत्युनाशनम ।।143।।<br>`,` 
     वैष्णवानां प्रियकरं महारोगनिवारणम ।<br>
     ब्रह्महत्यासुरापानं परस्त्रीगमनं तथा ।।144।।<br>`,` 
     
     परद्रव्यापहरणं परद्वेषसमन्वितम ।<br>
     मानसं वाचिकं कायं यत्पापं पापसम्भवम ।।145।।<br>`,` 
     
     सहस्त्रनामपठनात्सर्व नश्यति तत्क्षणात ।<br>
     महादारिद्र्ययुक्तो यो वैष्णवो विष्णुभक्तिमान ।।146।।<br>`,` 
     
     कार्तिक्यां सम्पठेद्रात्रौ शतमष्टोत्तर क्रमात ।<br>
     पीताम्बरधरो धीमासुगन्धिपुष्पचन्दनै: ।।147।।<br>`,`
     
      पुस्तकं पूजयित्वा तु नैवेद्यादिभिरेव च ।<br>
     राधाध्यानाड़िकतो धीरो वनमालाविभूषित: ।।148।।<br>`,` 
     
     शतमष्टोत्तरं देवि पठेन्नामसहस्त्रकम ।<br>
     चैत्रशुक्ले च कृष्णे च कुहूसंक्रान्तिवासरे ।।149।।<br>`,` 
     
     
     पठितव्यं प्रयत्नेन त्रौलोक्यं मोहयेत्क्षणात ।<br>
     तुलसीमालया युक्तो वैष्णवो भक्तित्पर: ।।150।।<br>`,` 
     
     रविवारे च शुक्रे च द्वादश्यां श्राद्धवासरे ।<br>
     ब्राह्मणं पूजयित्वा च भोजयित्वा विधानत: ।।151।।<br>`,` 
     
     पठेन्नामसहस्त्रं च तत: सिद्धि: प्रजायते ।<br>
     महानिशायां सततं वैष्णवो य: पठेत्सदा ।।152।।<br>`,` 
     
     देशान्तरगता लक्ष्मी: समायातिं न संशय: ।<br>
      त्रैलोक्ये च महादेवि सुन्दर्य: काममोहिता: ।।153।।<br>`,` 
     
     मुग्धा: स्वयं समायान्ति वैष्णवं च भजन्ति ता: ।<br>
     रोगी रोगात्प्रमुच्येत बद्धो मुच्येत बन्धनात ।।154।।<br>`,` 
     
     गुर्विणी जनयेत्पुत्रं कन्या विन्दति सत्पतिम् ।<br>
     राजानो वश्यतां यान्ति किं पुन: क्षुद्रमानवा: ।।155।।<br>`,` 
     
     
     सहस्त्रनामश्रवणात्पठनात्पूजनात्प्रिये ।<br>
     धारणात्सर्वमाप्नोति वैष्णवो नात्र संशय: ।।156।।<br>`,` 
     
     वंशीतटे चान्यवटे तथा पिप्पलकेsथवा ।<br>
     कदम्बपादपतले गोपालमूर्तिसन्निधौ ।।157।।<br>`,` 
     
     य: पठेद्वैष्णवो नित्यं स याति हरिमन्दिरम ।<br>
     कृष्णेनोक्तं राधिकायै मया प्रोक्तं पुरा शिवे ।।158।।<br>`,` 
     
     नारदाय मया प्रोक्तं नारदेन प्रकाशितम् ।<br>
     मया त्वयि वरारोहे प्रोक्तमेतत्सुदुर्लभम् ।।159।।<br>`,` 
     
     गोपनीयं प्रयत्नेन् न प्रकाश्यं कथंचन ।<br>
     शठाय पापिने चैव लम्पटाय विशेषत: ।।160।।<br>`,` 
     
     न दातव्यं न दातव्यं न दात्व्यं कदाचन ।<br>
     देयं शिष्याय शान्ताय विष्णुभक्तिरताय च ।।161।।<br>`,` 
     
     
     गोदानब्रह्मयज्ञादेर्वाजपेयशस्य च ।<br>
      अश्वमेधसहस्त्रस्य फलं पाठे भवेदध्रुवम् ।।162।।<br>`,` 
     
     मोहनं स्तम्भनं चैव मारणोच्चाटनादिकम ।<br>
      यद्यद्वांछति चित्तेन तत्तत्प्राप्नोति वैष्णव: ।।163।।<br>`,` 
     
     एकादश्यां नर: स्नात्वा सुगन्धिद्रव्यतैलकै: ।<br>
     आहारं ब्राह्मणे दत्त्वा दक्षिणां स्वर्णभूषणम् ।।164।।<br>`,` 
     
     तत आरम्भकर्ताsसौ सर्व प्राप्नोति मानव: ।<br>
     शतावृत्तं सहस्त्रं च य: पठेद्वैष्णवो जन: ।।165।।<br>`,` 
     
     श्रीवृंदावनचन्द्रस्य प्रासादात्सर्वमाप्नुयात ।<br>
     यदगृहे पुस्तकं देवि पूजितं चैव तिष्ठति ।।166।।<br>`,`
     
      न मारी न च दुर्भिक्षं नोपसर्गभयं क्वचित ।<br>
     सर्पादि भूतयक्षाद्या नश्यन्ति नात्र संशय: ।।167।।<br>`,`
      
     
     श्रीगोपालो महादेवि वसेत्तस्य गृहे सदा ।<br>
     गृहे यत्र सहस्त्रं च नाम्नां तिष्ठति पूजितम् ।।168।।<br>`,` 
     
     गोपाल सहस्त्रनाम –`                 
         ],
         "गोविंद दामोदर स्तोत्रम्":[
            generateImageTag("./photos/gmd.jpg","गोविंद दामोदर स्तोत्रम्","गोविंद दामोदर स्तोत्रम्"),
            "<strong>गोविंद दामोदर स्तोत्रम्</strong>",
            `अग्रे कुरूणामथ पांडवानां
            दुःशासनेनाहृतवस्त्रकेशा ।<br>
            कृष्णा तदाक्रोशदनन्यनाथा
            गोविंद दामोदर माधवेति <br>॥ 1॥<br>`,`
            श्रीकृष्ण विष्णो मधुकैटभारे
            भक्तानुकंपिन् भगवन् मुरारे ।<br>
            त्रायस्व मां केशव लोकनाथ
            गोविंद दामोदर माधवेति <br>॥ 2॥<br>`,`
            विक्रेतुकामा किल गोपकन्या
            मुरारिपादार्पितचित्तवृत्तिः ।<br>
            दध्यादिकं मोहवशादवोचद्
            गोविंद दामोदर माधवेति <br>॥ 3॥<br>`,`
            उलूखले संभृततंडुलांश्च
            संघट्टयंत्यो मुसलैः प्रमुग्धाः ।<br>
            गायंति गोप्यो जनितानुरागा
            गोविंद दामोदर माधवेति <br>॥ 4॥<br>`,`
            काचित्करांभोजपुटे निषण्णं
            क्रीडाशुकं किंशुकरक्ततुंडम् ।<br>
            अध्यापयामास सरोरुहाक्षी
            गोविंद दामोदर माधवेति <br>॥ 5॥<br>`,`
            गृहे गृहे गोपवधूसमूहः
            प्रतिक्षणं पिंजरसारिकाणाम् ।<br>
            स्खलद्गिरां वाचयितुं प्रवृत्तो
            गोविंद दामोदर माधवेति <br>॥ 6॥<br>`,`
            पर्य्यंकिकाभाजमलं कुमारं
            प्रस्वापयंत्योऽखिलगोपकन्याः ।<br>
            जगुः प्रबंधं स्वरतालबंधं
            गोविंद दामोदर माधवेति <br>॥ 7॥<br>`,`
            रामानुजं वीक्षणकेलिलोलं
            गोपी गृहीत्वा नवनीतगोलम् ।<br>
            आबालकं बालकमाजुहाव
            गोविंद दामोदर माधवेति <br>॥ 8॥<br>`,`
            विचित्रवर्णाभरणाभिरामे-
            ऽभिधेहि वक्त्रांबुजराजहंसि ।<br>
            सदा मदीये रसनेऽग्ररंगे
            गोविंद दामोदर माधवेति <br>॥ 9॥<br>`,`
            अंकाधिरूढं शिशुगोपगूढं
            स्तनं धयंतं कमलैककांतम् ।<br>
            संबोधयामास मुदा यशोदा
            गोविंद दामोदर माधवेति <br>॥ 10॥<br>`,`
            क्रीडंतमंतर्व्रजमात्मजं स्वं
            समं वयस्यैः पशुपालबालैः ।<br>
            प्रेम्णा यशोदा प्रजुहाव कृष्णं
            गोविंद दामोदर माधवेति <br>॥ 11॥<br>`,`
            यशोदया गाढमुलूखलेन
            गोकंठपाशेन निबध्यमानः ।<br>
            रुरोद मंदं नवनीतभोजी
            गोविंद दामोदर माधवेति <br>॥ 12॥<br>`,`
            निजांगणे कंकणकेलिलोलं
            गोपी गृहीत्वा नवनीतगोलम् ।<br>
            आमर्दयत्पाणितलेन नेत्रे
            गोविंद दामोदर माधवेति <br>॥ 13॥<br>`,`
            गृहे गृहे गोपवधूकदंबाः
            सर्वे मिलित्वा समवाययोगे ।<br>
            पुण्यानि नामानि पठंति नित्यं
            गोविंद दामोदर माधवेति <br>॥ 14॥<br>`,`
            मंदारमूले वदनाभिरामं
            बिंबाधरे पूरितवेणुनादम् ।<br>
            गोगोपगोपीजनमध्यसंस्थं
            गोविंद दामोदर माधवेति <br>॥ 15॥<br>`,`
            उत्थाय गोप्योऽपररात्रभागे
            स्मृत्वा यशोदासुतबालकेलिम् ।<br>
            गायंति प्रोच्चैर्दधि मंथयंत्यो
            गोविंद दामोदर माधवेति <br>॥ 16॥<br>`,`
            जग्धोऽथ दत्तो नवनीतपिंडो
            गृहे यशोदा विचिकित्सयंती ।<br>
            उवाच सत्यं वद हे मुरारे
            गोविंद दामोदर माधवेति <br>॥ 17॥<br>`,`
            अभ्यर्च्य गेहं युवतिः प्रवृद्ध-
            प्रेमप्रवाहा दधि निर्ममंथ ।<br>
            गायंति गोप्योऽथ सखीसमेता
            गोविंद दामोदर माधवेति <br>॥ 18॥<br>`,`
            क्वचित् प्रभाते दधिपूर्णपात्रे
            निक्षिप्य मंथं युवती मुकुंदम् ।<br>
            आलोक्य गानं विविधं करोति
            गोविंद दामोदर माधवेति <br>॥ 19॥<br>`,`
            क्रीडापरं भोजनमज्जनार्थं
            हितैषिणी स्त्री तनुजं यशोदा ।<br>
            आजूहवत् प्रेमपरिप्लुताक्षी
            गोविंद दामोदर माधवेति <br>॥ 20॥<br>`,`
            सुखं शयानं निलये च विष्णुं
            देवर्षिमुख्या मुनयः प्रपन्नाः ।<br>
            तेनाच्युते तन्मयतां व्रजंति
            गोविंद दामोदर माधवेति <br>॥ 21॥<br>`,`
            विहाय निद्रामरुणोदये च
            विधाय कृत्यानि च विप्रमुख्याः ।<br>
            वेदावसाने प्रपठंति नित्यं
            गोविंद दामोदर माधवेति <br>॥ 22॥<br>`,`
            वृंदावने गोपगणाश्च गोप्यो
            विलोक्य गोविंदवियोगखिन्नाम् ।<br>
            राधां जगुः साश्रुविलोचनाभ्यां
            गोविंद दामोदर माधवेति <br>॥ 23॥<br>`,`
            प्रभातसंचारगता नु गावस्-
            तद्रक्षणार्थं तनयं यशोदा ।<br>
            प्राबोधयत् पाणितलेन मंदं
            गोविंद दामोदर माधवेति <br>॥ 24॥<br>`,`
            प्रवालशोभा इव दीर्घकेशा
            वातांबुपर्णाशनपूतदेहाः ।<br>
            मूले तरूणां मुनयः पठंति
            गोविंद दामोदर माधवेति <br>॥ 25॥<br>`,`
            एवं ब्रुवाणा विरहातुरा भृशं
            व्रजस्त्रियः कृष्णविषक्तमानसाः ।<br>
            विसृज्य लज्जां रुरुदुः स्म सुस्वरं
            गोविंद दामोदर माधवेति <br>॥ 26॥<br>`,`
            गोपी कदाचिन्मणिपंजरस्थं
            शुकं वचो वाचयितुं प्रवृत्ता ।<br>
            आनंदकंद व्रजचंद्र कृष्ण
            गोविंद दामोदर माधवेति <br>॥ 27॥<br>`,`
            गोवत्सबालैः शिशुकाकपक्षं
            बध्नंतमंभोजदलायताक्षम् ।<br>
            उवाच माता चिबुकं गृहीत्वा
            गोविंद दामोदर माधवेति <br>॥ 28॥<br>`,`
            प्रभातकाले वरवल्लवौघा
            गोरक्षणार्थं धृतवेत्रदंडाः ।<br>
            आकारयामासुरनंतमाद्यं
            गोविंद दामोदर माधवेति <br>॥ 29॥<br>`,`
            जलाशये कालियमर्दनाय
            यदा कदंबादपतन्मुरारिः ।<br>
            गोपांगनाश्चुक्रुशुरेत्य गोपा
            गोविंद दामोदर माधवेति <br>॥ 30॥<br>`,`
            अक्रूरमासाद्य यदा मुकुंदश्-
            चापोत्सवार्थं मथुरां प्रविष्टः ।<br>
            तदा स पौरैर्जयसीत्यभाषि
            गोविंद दामोदर माधवेति <br>॥ 31॥<br>`,`
            कंसस्य दूतेन यदैव नीतौ
            वृंदावनांताद् वसुदेवसूनू ।<br> (सूनौ)
            रुरोद गोपी भवनस्य मध्ये
            गोविंद दामोदर माधवेति <br>॥ 32॥<br>`,`
            सरोवरे कालियनागबद्धं
            शिशुं यशोदातनयं निशम्य ।<br>
            चक्रुर्लुठंत्यः पथि गोपबाला
            गोविंद दामोदर माधवेति <br>॥ 33॥<br>`,`
            अक्रूरयाने यदुवंशनाथं
            संगच्छमानं मथुरां निरीक्ष्य ।<br>
            ऊचुर्वियोगत् किल गोपबाला
            गोविंद दामोदर माधवेति <br>॥ 34॥<br>`,`
            चक्रंद गोपी नलिनीवनांते
            कृष्णेन हीना कुसुमे शयाना ।<br>
            प्रफुल्लनीलोत्पललोचनाभ्यां
            गोविंद दामोदर माधवेति <br>॥ 35॥<br>`,`
            मातापितृभ्यां परिवार्यमाणा
            गेहं प्रविष्टा विललाप गोपी ।<br>
            आगत्य मां पालय विश्वनाथ
            गोविंद दामोदर माधवेति <br>॥ 36॥<br>`,`
            वृंदावनस्थं हरिमाशु बुद्ध्वा
            गोपी गता कापि वनं निशायाम् ।<br>
            तत्राप्यदृष्ट्वाऽतिभयादवोचद्
            गोविंद दामोदर माधवेति <br>॥ 37॥<br>`,`
            सुखं शयाना निलये निजेऽपि
            नामानि विष्णोः प्रवदंति मर्त्याः ।<br>
            ते निश्चितं तन्मयतां व्रजंति
            गोविंद दामोदर माधवेति <br>॥ 38॥<br>`,`
            सा नीरजाक्षीमवलोक्य राधां
            रुरोद गोविंदवियोगखिन्नाम् ।<br>
            सखी प्रफुल्लोत्पललोचनाभ्यां
            गोविंद दामोदर माधवेति <br>॥ 39॥<br>`,`
            जिह्वे रसज्ञे मधुरप्रिया त्वं
            सत्यं हितं त्वां परमं वदामि ।<br>
            आवर्णयेथा मधुराक्षराणि
            गोविंद दामोदर माधवेति <br>॥ 40॥<br>`,`
            आत्यंतिकव्याधिहरं जनानां
            चिकित्सकं वेदविदो वदंति ।<br>
            संसारतापत्रयनाशबीजं
            गोविंद दामोदर माधवेति <br>॥ 41॥<br>`,`
            ताताज्ञया गच्छति रामचंद्रे
            सलक्ष्मणेऽरण्यचये ससीते ।<br>
            चक्रंद रामस्य निजा जनित्री
            गोविंद दामोदर माधवेति <br>॥ 42॥<br>`,`
            एकाकिनी दंडककाननांतात्
            सा नीयमाना दशकंधरेण ।<br>
            सीता तदाक्रंददनन्यनाथा
            गोविंद दामोदर माधवेति <br>॥ 43॥<br>`,`
            रामाद्वियुक्ता जनकात्मजा सा
            विचिंतयंती हृदि रामरूपम् ।<br>
            रुरोद सीता रघुनाथ पाहि
            गोविंद दामोदर माधवेति <br>॥ 44॥<br>`,`
            प्रसीद विष्णो रघुवंशनाथ
            सुरासुराणां सुखदुःखहेतो ।<br>
            रुरोद सीता तु समुद्रमध्ये
            गोविंद दामोदर माधवेति <br>॥ 45॥<br>`,`
            अंतर्जले ग्राहगृहीतपादो
            विसृष्टविक्लिष्टसमस्तबंधुः ।<br>
            तदा गजेंद्रो नितरां जगाद
            गोविंद दामोदर माधवेति <br>॥ 46॥<br>`,`
            हंसध्वजः शंखयुतो ददर्श
            पुत्रं कटाहे प्रतपंतमेनम् ।<br>
            पुण्यानि नामानि हरेर्जपंतं
            गोविंद दामोदर माधवेति <br>॥ 47॥<br>`,`
            दुर्वाससो वाक्यमुपेत्य कृष्णा
            सा चाब्रवीत् काननवासिनीशम् ।<br>
            अंतः प्रविष्टं मनसा जुहाव
            गोविंद दामोदर माधवेति <br>॥ 48॥<br>`,`
            ध्येयः सदा योगिभिरप्रमेयः
            चिंताहरश्चिंतितपारिजातः ।<br>
            कस्तूरिकाकल्पितनीलवर्णो
            गोविंद दामोदर माधवेति <br>॥ 49॥<br>`,`
            संसारकूपे पतितोऽत्यगाधे
            मोहांधपूर्णे विषयाभितप्ते ।<br>
            करावलंबं मम देहि विष्णो
            गोविंद दामोदर माधवेति <br>॥ 50॥<br>`,`
            भजस्व मंत्रं भवबंधमुक्त्यै
            जिह्वे रसज्ञे सुलभं मनोज्ञम् ।<br>
            द्वैपायनाद्यैर्मुनिभिः प्रजप्तं
            गोविंद दामोदर माधवेति <br>॥ 51॥<br>`,`
            त्वामेव याचे मम देहि जिह्वे
            समागते दंडधरे कृतांते ।<br>
            वक्तव्यमेवं मधुरं सुभक्त्या
            गोविंद दामोदर माधवेति <br>॥ 52॥<br>`,`
            गोपाल वंशीधर रूपसिंधो
            लोकेश नारायण दीनबंधो ।<br>
            उच्चस्वरैस्त्वं वद सर्वदैव
            गोविंद दामोदर माधवेति <br>॥ 53॥<br>`,`
            जिह्वे सदैवं भज सुंदराणि
            नामानि कृष्णस्य मनोहराणि ।<br>
            समस्तभक्तार्तिविनाशनानि
            गोविंद दामोदर माधवेति <br>॥ 54॥<br>`,`
            गोविंद गोविंद हरे मुरारे
            गोविंद गोविंद मुकुंद कृष्ण ।<br>
            गोविंद गोविंद रथांगपाणे
            गोविंद दामोदर माधवेति <br>॥ 55॥<br>`,`
            सुखावसाने त्विदमेव सारं
            दुःखावसाने त्विदमेव गेयम् ।<br>
            देहावसाने त्विदमेव जाप्यं
            गोविंद दामोदर माधवेति <br>॥ 56॥<br>`,`
            दुर्वारवाक्यं परिगृह्य कृष्णा
            मृगीव भीता तु कथं कथंचित् ।<br>
            सभां प्रविष्टा मनसा जुहाव
            गोविंद दामोदर माधवेति <br>॥ 57॥<br>`,`
            श्रीकृष्ण राधावर गोकुलेश
            गोपाल गोवर्धन नाथ विष्णो ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 58॥<br>`,`
            श्रीनाथ विश्वेश्वर विश्वमूर्ते
            श्रीदेवकीनंदन दैत्यशत्रो ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 59॥<br>`,`
            गोपीपते कंसरिपो मुकुंद
            लक्ष्मीपते केशव वासुदेव ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 60॥<br>`,`
            गोपीजनाह्लादकर व्रजेश
            गोचारणारण्यकृतप्रवेश ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 61॥<br>`,`
            प्राणेश विश्वंभर कैटभारे
            वैकुंठ नारायण चक्रपाणे ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 62॥<br>`,`
            हरे मुरारे मधुसूदनाद्य
            श्रीराम सीतावर रावणारे ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 63॥<br>`,`
            श्रीयादवेंद्राद्रिधरांबुजाक्ष
            गोगोपगोपीसुखदानदक्ष ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 64॥<br>`,`
            धराभरोत्तारणगोपवेष
            विहारलीलाकृतबंधुशेष ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 65॥<br>`,`
            बकीबकाघासुरधेनुकारे
            केशीतृणावर्तविघातदक्ष ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 66॥<br>`,`
            श्रीजानकीजीवन रामचंद्र
            निशाचरारे भरताग्रजेश ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 67॥<br>`,`
            नारायणानंत हरे नृसिंह
            प्रह्लादबाधाहर हे कृपालो ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 68॥<br>`,`
            लीलामनुष्याकृतिरामरूप
            प्रतापदासीकृतसर्वभूप ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 69॥<br>`,`
            श्रीकृष्ण गोविंद हरे मुरारे
            हे नाथ नारायण वासुदेव ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 70॥<br>`,`
            वक्तुं समर्थोऽपि न वक्ति कश्चिद्-
            अहो जनानां व्यसनाभिमुख्यम् ।<br>
            जिह्वे पिबस्वामृतमेतदेव
            गोविंद दामोदर माधवेति <br>॥ 71॥<br>`,`
            इति श्रीबिल्वमंगलाचार्यविरचितं श्रीगोविंददामोदरस्तोत्रं संपूर्णम् ।<br>`
            
            ]
    },
   
   
};


















function generateImageTag(src, title, alt) {
    return `
        <div style="position: relative; display: inline-block; background-color: #F1D2A3;">
            <img src="${src}" title="${title}" alt="${alt}"
                 style="transition: transform 0.3s ease; 
                        transform-origin: center center;
                        display: block;
                        width: 100%;
                        height: auto; /* Maintain aspect ratio */
                        cursor: pointer;"
                 onmouseover="this.style.transform = 'scale(1.1)'"
                 onmouseout="this.style.transform = 'scale(1)'">
            <div style="position: absolute; top: 0; left: 0; width: 100%; height: 100%; background-color: rgba(0, 0, 0, 0.2);"></div>
        </div>
    `;
}